IDS_GEO_DGNREPORT_KR_TEST = "GEO_DgnReport_KR-Test(Lang:EN)"
IDS_GEO_DGNREPORT_ANALYSISCASE = "Analýza případu"
IDS_GEO_DGNREPORT_DIVISION = "Dělení"
IDS_GEO_DGNREPORT_1FACE_DRAIN = "Jednostranné odvodnění"
IDS_GEO_DGNREPORT_2FACE_DRAIN = "Dvoustranné odvodnění"
IDS_GEO_DGNREPORT_APPLY = "Použít"
IDS_GEO_DGNREPORT_APPLY_PARAM = "Použitý návrhový parametr"
IDS_GEO_DGNREPORT_APPLYINFO = "Použité informace"
IDS_GEO_DGNREPORT_AXIAL_ = "Axialní síla(%s)"
IDS_GEO_DGNREPORT_BASE_D = "Vlastní hmotnost"
IDS_GEO_DGNREPORT_BASE_E = "Zatížení zemětřesením"
IDS_GEO_DGNREPORT_BASE_EH = "Horizontální tlak půdy"
IDS_GEO_DGNREPORT_BASE_EI = "Inerciální zatížení zemětřesením"
IDS_GEO_DGNREPORT_BASE_ES = "Smyková síla po plášti vlivem zemětřesení"
IDS_GEO_DGNREPORT_BASE_EV = "Vertikální tlak půdy"
IDS_GEO_DGNREPORT_BASE_LIST = "Seznam\n"
IDS_GEO_DGNREPORT_BASE_PW = "Tlak vody"
IDS_GEO_DGNREPORT_BASE_RL = "Uvolňovací zatížení"
IDS_GEO_DGNREPORT_BASE_SH = "Smršťování"
IDS_GEO_DGNREPORT_BASE_T = "Sezónní teplotní zatížení"
IDS_GEO_DGNREPORT_BASE_TPG = "Teplotní rozdíl mezi vnitřkem a vnějškem"
IDS_GEO_DGNREPORT_CLAY = "Jíl"
IDS_GEO_DGNREPORT_COHESION_ = "Koheze\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_1D = "Kontrola podmínek pro měkké podloží"
IDS_GEO_DGNREPORT_CONSOL_1D_ASFOLLOW_ = "* Konsolidační vlastnosti měkkého podloží pro použití v návrhu jsou následující : "
IDS_GEO_DGNREPORT_CONSOL_PRE_ASFOLLOW_ = "* Konsolidační vlastnosti měkkého podloží pro použití v předběžné analýze jsou následující : "
IDS_GEO_DGNREPORT_CONSOL_1D_STANDARD = "Standard návrhu měkkého podloží"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR = "Součinitel sekundární komprese\n(Ca)"
IDS_GEO_DGNREPORT_CONSOL_2COMPRESS_FACTOR2 = "Sekundární stlačení\nFaktor(Ca)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE = "Plánované období výstavby(dny)"
IDS_GEO_DGNREPORT_CONSOL_AIR_DATE_ = "Plánované období výstavby-%sdnů"
IDS_GEO_DGNREPORT_CONSOL_AIR_RESSETTLE_REVIEW = "Kontrola zbytkového sedání podle plánovaného období výstavby"
IDS_GEO_DGNREPORT_CONSOL_AIR_SETTLE = "Výsledky výpočtu sedání pro plánované období výstavby"
IDS_GEO_DGNREPORT_CONSOL_ALLOW_SETTLE_ = "Přípustné usazení(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE = "Přípustné zbytkové usazení"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ = "Přípustné zbytkové usazení(%s)"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_APPLY_ = "* Dovolené zbytkové sedání pro tento projekt je nastaveno na %s%s"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_ORG = "Dovolená zbytková sedání podle organizací"
IDS_GEO_DGNREPORT_CONSOL_ALLOWSETTLE_TITLE = "Přípustné usazení(cm)"
IDS_GEO_DGNREPORT_CONSOL_ANALCASE = "Analýza případu"
IDS_GEO_DGNREPORT_CONSOL_APPLYINFO = "Použité informace"
IDS_GEO_DGNREPORT_CONSOL_ARRAY = "Pole"
IDS_GEO_DGNREPORT_CONSOL_ASSUME_ = "- Teorie horizontální konsolidace vlivem vertikální drenáže předpokládá, že pórová voda v jílové vrstvě je odváděna kruhovým průřezem drenáže"
IDS_GEO_DGNREPORT_CONSOL_BANK_DEGREE_PERIOD_ = "Výška násypu%s%s - Stupeň konsolidace(U) - Doba konsolidace (den)"
IDS_GEO_DGNREPORT_CONSOL_BANK_SETTLE_ = "Konsolidační sedání (%s) vlivem výšky násypu"
IDS_GEO_DGNREPORT_CONSOL_BANKHEIGHT = "Výška násypu"
IDS_GEO_DGNREPORT_CONSOL_BANKS_ = "Výška násypu (%s)"
IDS_GEO_DGNREPORT_CONSOL_BARRON_ = "- Použití rovnic Barron, Yoshikuni, Hansbo, Onoue apod. vede k odlišným výsledkům kvůli rozdílným předpokladům"
IDS_GEO_DGNREPORT_CONSOL_BATCH_APPLY = "Použitá dispozice odvodnění"
IDS_GEO_DGNREPORT_CONSOL_BATCH_REVIEW_ = "- Metoda uspořádání drenáží je kontrolována podle %s(Sub1(d,e) = %g%sd)"
IDS_GEO_DGNREPORT_CONSOL_BATCH_SHAPE = "Tvar dispozice odvodnění"
IDS_GEO_DGNREPORT_CONSOL_BOXCULVERT = "Rámový propustek\nBěhem výstavby zvednout více"
IDS_GEO_DGNREPORT_CONSOL_CALCULATE_METHOD = "Metoda výpočtu"
IDS_GEO_DGNREPORT_CONSOL_CAUTION = "Poznámka : V případě vícevrstvého podloží je sedání v reportu vztaženo k povrchu terénu (představuje součet celkového sedání) a stupeň konsolidace představuje celkové sedání konsolidačních vrstev."
IDS_GEO_DGNREPORT_CONSOL_CAUTION_PRELOADING = "Poznámka : Stupeň konsolidace je založen na výsledcích celkového sedání pro každou výšku předtížení."
IDS_GEO_DGNREPORT_CONSOL_CD = "CD metoda"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX = "Index stlačení\n(Cc)"
IDS_GEO_DGNREPORT_CONSOL_COMPRESS_INDEX2 = "Index stlačení\nCc"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER = "Zváženo"
IDS_GEO_DGNREPORT_CONSOL_CONSIDER_YET = "Nebylo zváženo"
IDS_GEO_DGNREPORT_CONSOL_CONSTRUCTION_DAYS = "Období výstavby (dny)"
IDS_GEO_DGNREPORT_CONSOL_CONVERSION_ = "- Proto analýza podloží, která zahrnuje drenáž, používá efektivní průměr převedený z možného odvodnitelného průměru pro zjednodušení výpočtu."
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE = "Kumulativní"
IDS_GEO_DGNREPORT_CONSOL_CUMULATIVE_ = "Kumulativní výška násypu (%s)"
IDS_GEO_DGNREPORT_CONSOL_DATE_ = "%s dnů"
IDS_GEO_DGNREPORT_CONSOL_DEGRE_PERIOD = "Stupeň konsolidace - doba konsolidace (den)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE = "Stupeň zpevnění"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_DATE_SETTLE = "Stupeň konsolidace - doba konsolidace - výsledky výpočtu sedání"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P = "Stupeň zpevnění (%)"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P_ = "Stupeň konsolidace\n%s%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P2_ = "Stupeň konsolidace\n%g%%"
IDS_GEO_DGNREPORT_CONSOL_DEGREE_P3 = "Stupeň zpevnění\n(%)"
IDS_GEO_DGNREPORT_CONSOL_DGNPARAM = "Parametry návrhu měkkého podloží"
IDS_GEO_DGNREPORT_CONSOL_DISPLAY_ = "Zobrazit %d"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION = "Stav odvodnění"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CONDITION2 = "Stav odvodnění"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC = "Rozestup odvodnění"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_CTC_ = "Vlastnosti drenáže a rozteč v poloze %s%s"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_F = "Průtočnost drenáže (Sub1(q,w))"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_RESULT_SUMMARY = "Souhrn výsledků kontroly drenáže"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_SPEC = "Specifikace pro vertikální odvodnění"
IDS_GEO_DGNREPORT_CONSOL_DRAIN_TYPE = "Typ odvodnění"
IDS_GEO_DGNREPORT_CONSOL_DRAINAGE = "Zařízení odvodnění"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_RESSETTLE_REVIEW = "Kontrola zbytkového sedání (na základě doby zlepšení) podle rozteče umístění drenáží"
IDS_GEO_DGNREPORT_CONSOL_DRAINCTC_REVIEW = "Rozteč umístění drenáží ke kontrole"
IDS_GEO_DGNREPORT_CONSOL_EFFECT_SETTLE = "Použité zbytkové usazení"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_DIA_F = "Efektivní průměr (Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EFFECTIVE_PL = "Efektivní výška P/L"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_PARAM = "Parametry návrhu násypu"
IDS_GEO_DGNREPORT_CONSOL_EMBANK_SETTLE_RESULT = "Etapy násypu - výsledky výpočtu sedání"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIA_F = "Převedený průměr (Sub1(d,w))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_DIAMETER = "Metoda výpočtu průměru ekvivalentního efektivního kruhu (Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_F = "Ekvivalentní efektivní kruh (Sub1(d,e))"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_METHOD_F = "< Diameter of an equivalent effective circle (Sub1(d,e)) Calculation method >"
IDS_GEO_DGNREPORT_CONSOL_EQUIVALENT_REVIEW = "Kontrola ekvivalentního efektivního kruhu na základě metody uspořádání drenáží"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_DEGREE = "Stupeň konsolidace ke kontrole"
IDS_GEO_DGNREPORT_CONSOL_EXAMINE_PL = "Kontrola výšky P/L"
IDS_GEO_DGNREPORT_CONSOL_EXPRESSION_APPLY_ = "- %s výraz použit"
IDS_GEO_DGNREPORT_CONSOL_FACTOR_F = "Poměr koeficientů konsolidace (Sub1(C,v)/Sub1(C,h))"
IDS_GEO_DGNREPORT_CONSOL_FIBER_DRAIN = "Metoda vláknového odvodnění"
IDS_GEO_DGNREPORT_CONSOL_GCP = "GCP metoda"
IDS_GEO_DGNREPORT_CONSOL_GEO_DGNPARAM = "Parametry návrhu půdy"
IDS_GEO_DGNREPORT_CONSOL_GEOPARAM = "Parametry půdy"
IDS_GEO_DGNREPORT_CONSOL_GRAPH_PL_RESSETTLE = "Výška P/L - graf zbytkového sedání"
IDS_GEO_DGNREPORT_CONSOL_GREEN = "Zeleň"
IDS_GEO_DGNREPORT_CONSOL_HORIZ_FACTOR = "Poměr koeficientů propustnosti v horizontálním směru (Kh/Kv)"
IDS_GEO_DGNREPORT_CONSOL_HOUSINGCORP = "LH Corp."
IDS_GEO_DGNREPORT_CONSOL_IMPROVEMENT_PERIOD_ = "* Doba zlepšení pro kontrolu je založena na datu %s."
IDS_GEO_DGNREPORT_CONSOL_INITVOID = "Počáteční poměr pórovitosti\n(e0)"
IDS_GEO_DGNREPORT_CONSOL_INITVOID2 = "Počáteční poměr pórů\ne0"
IDS_GEO_DGNREPORT_CONSOL_INTERVAL_TIMING_DAY_ = "%s Časování (den) po intervalech"
IDS_GEO_DGNREPORT_CONSOL_JAPAN_HIGHWAYCORP = "Japan Highway Corp."
IDS_GEO_DGNREPORT_CONSOL_KJELLMAN_ = "- V případě provedení drenáže se nejčastěji používá nejúspornější trojúhelníkové uspořádání (Barron) a praktické čtvercové uspořádání (Kjellman)."
IDS_GEO_DGNREPORT_CONSOL_KOREA_LANDCORP = "LH Corp."
IDS_GEO_DGNREPORT_CONSOL_LAYER_BANK_ = "Měkká vrstva %s%s - Výška násypu %s%s"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS = "Tloušťka měkké vrstvy"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS_ = "Tloušťka měkké vrstvy (%s)"
IDS_GEO_DGNREPORT_CONSOL_LAYER_THICKNESS2_ = "Tloušťka měkké vrstvy (%s)"
IDS_GEO_DGNREPORT_CONSOL_LOAD = "Zatížení"
IDS_GEO_DGNREPORT_CONSOL_METHOD = "Metoda"
IDS_GEO_DGNREPORT_CONSOL_MIN_PL = "Alespoň méně než P/L"
IDS_GEO_DGNREPORT_CONSOL_OVER_ = "%s větší než %s"
IDS_GEO_DGNREPORT_CONSOL_PACK_DRAIN = "Metoda balíkového odvodnění"
IDS_GEO_DGNREPORT_CONSOL_PBD = "PBD metoda"
IDS_GEO_DGNREPORT_CONSOL_PERIOD = "Období zpevnění"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_DATE = "Doba trvání (dny)"
IDS_GEO_DGNREPORT_CONSOL_PERIOD_MONTH = "Období zpevnění (dny)"
IDS_GEO_DGNREPORT_CONSOL_PL_HEIGHT = "Výška P/L"
IDS_GEO_DGNREPORT_CONSOL_PL_INCREASE = "Zvýšení výšky P/L"
IDS_GEO_DGNREPORT_CONSOL_POS_REVIEW_ = "Kontrola vertikální drenáže v polohách %s%s"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_AIR_ASFOLLOW_ = "* Při kontrole předběžné analýzy je plánované období výstavby následující : "
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CASE_ = "* Kontrola předběžné analýzy je provedena pro všech %d případů."
IDS_GEO_DGNREPORT_CONSOL_PREANAL_CONDITION = "Podmínky pro kontrolu předběžné analýzy"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_REVIEW = "Kontrola předběžné analýzy"
IDS_GEO_DGNREPORT_CONSOL_PREANAL_SUMMARY = "Souhrn výsledků kontroly předběžné analýzy"
IDS_GEO_DGNREPORT_CONSOL_PREANALCASE_RESULT = "Výsledky přezkoumání podle případů předběžné analýzy"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_ESTIMATE = "Odhad výšky předpětí"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_HEIGHT = "Určení výšky předpětí"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_METHOD = "Kontrola metody předpětí"
IDS_GEO_DGNREPORT_CONSOL_PRELOADING_SUMMARY = "Výška předtížení - souhrn výsledků přezkoumání zbytkového sedání"
IDS_GEO_DGNREPORT_CONSOL_PROCESS_REVIEW = "Kontrola metody urychlené konsolidace"
IDS_GEO_DGNREPORT_CONSOL_PROPOSAL_REQUIRED_ = "- Proto je vyžadován vhodný navržený vztah prostřednictvím porovnání navržených vztahů."
IDS_GEO_DGNREPORT_CONSOL_PUBLIC_SETTLE = "Celkové usazení v provozu"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_RESULT = "Výsledky přezkoumání teorie radiální konsolidace"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_REVIEW = "Přezkoumání teorie radiální konsolidace"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY = "Teorie radiálního zpevnění"
IDS_GEO_DGNREPORT_CONSOL_RADIAL_THEORY_COMPARISON = "<Radial consolidation theory comparison by proposed expressions>"
IDS_GEO_DGNREPORT_CONSOL_RECOMPRESS = "Index opětovného stlačení\nCr"
IDS_GEO_DGNREPORT_CONSOL_RECT = "Čtverec"
IDS_GEO_DGNREPORT_CONSOL_RECT_BATCH = "Čtvercová dispozice"
IDS_GEO_DGNREPORT_CONSOL_REMARK = "Poznámky"
IDS_GEO_DGNREPORT_CONSOL_REPORT = "Generování zprávy o analýze zpevnění"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D = "Generování reportu konsolidační analýzy - podmínky kontroly měkkého podloží"
IDS_GEO_DGNREPORT_CONSOL_REPORT_1D_SAFETY = "Generování reportu konsolidační analýzy - kontrola stability měkkého podloží"
IDS_GEO_DGNREPORT_CONSOL_REPORT_DONE = "Generování reportu konsolidační analýzy dokončeno"
IDS_GEO_DGNREPORT_CONSOL_REPORT_PREANAL = "Generování reportu konsolidační analýzy - kontrola předběžné analýzy"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE = "Zbytkové usazení"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE_ = "Zbytkové usazení (%s)"
IDS_GEO_DGNREPORT_CONSOL_RESSETTLE2_ = "Zbytkové usazení (%s)"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_CONDITION = "Kontrola podmínek"
IDS_GEO_DGNREPORT_CONSOL_REVIEW_SECTION = "Kontrola průřezu"
IDS_GEO_DGNREPORT_CONSOL_ROAD = "Silnice"
IDS_GEO_DGNREPORT_CONSOL_SAND_DRAIN = "Metoda pískového odvodnění"
IDS_GEO_DGNREPORT_CONSOL_SCHEDULED_AIR = "Plánované období výstavby"
IDS_GEO_DGNREPORT_CONSOL_SCP = "SCP method"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_CALPOS_ = "Výpočet sedání v kontrolní poloze X = %s %s"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_ESTIMATE = "Výpočet konsolidačního sedání bez úprav"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_NOHANDLE = "Kontrola konsolidačního sedání bez úprav"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR = "Nastala sednutí"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_OCCUR_ = "Nastala sednutí (%s)"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_REVIEW = "Kontrola sednutí při zhutnění"
IDS_GEO_DGNREPORT_CONSOL_SETTLE_STANDARD = "Standard zbytkového sednutí"
IDS_GEO_DGNREPORT_CONSOL_SOILSTRENGTH_ASFOLLOW_ = "* Vlastnosti pevnosti podloží použité v návrhu jsou následující : "
IDS_GEO_DGNREPORT_CONSOL_STABILITY = "Kontrola stability měkkého podloží"
IDS_GEO_DGNREPORT_CONSOL_STEP = "Krok"
IDS_GEO_DGNREPORT_CONSOL_STEPBYSTEP = "Postupně"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_1D_ASFOLLOW_ = "* Pevnostní vlastnosti měkkého podloží použité v návrhu jsou následující : "
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_ASFOLLOW_ = "* Pevnostní vlastnosti použité v návrhu jsou následující"
IDS_GEO_DGNREPORT_CONSOL_STRENGTH_INCREASE = "Míra nárůstu pevnosti"
IDS_GEO_DGNREPORT_CONSOL_STRESS_RATIO = "Poměr rozložení napětí"
IDS_GEO_DGNREPORT_CONSOL_SUM = "Součet"
IDS_GEO_DGNREPORT_CONSOL_SURFACE_WATER_CONDITION = "Podmínky hladiny povrchové vody terénu"
IDS_GEO_DGNREPORT_CONSOL_SWELLING_INDEX = "Index bobtnání\n(Cr)"
IDS_GEO_DGNREPORT_CONSOL_TIME_REVIEW = "Kontrola doby konsolidace podle stupně konsolidace"
IDS_GEO_DGNREPORT_CONSOL_TIMING_ESTIMATION = "Výpočet uplynulého času podle rozteče drenáží a stupně konsolidace"
IDS_GEO_DGNREPORT_CONSOL_TOTAL = "Celkem"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE = "Celkové sedání"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_ = "Celkové sedání\n(%s)"
IDS_GEO_DGNREPORT_CONSOL_TOTAL_SETTLE_RESULT = "Výsledky výpočtu celkového sedání"
IDS_GEO_DGNREPORT_CONSOL_TRI = "Rovnostranný trojúhelník"
IDS_GEO_DGNREPORT_CONSOL_TRI_BATCH = "Rozložení rovnostranného trojúhelníku"
IDS_GEO_DGNREPORT_CONSOL_UNIT_ = "(Jednotka : %s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR_ = "Svislý konsolidační faktor\nKh(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTCONSOL_FACTOR2_ = "Svislý konsolidační\nFaktor cv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_CONSIDER_ = "- Teorie konsolidace metody svislého odvodnění zohledňuje %s."
IDS_GEO_DGNREPORT_CONSOL_VERTDRAIN_INPUT = "Specifikace svislého odvodnění a vstupní hodnoty"
IDS_GEO_DGNREPORT_CONSOL_VERTICAL_DRAIN_ = "- Po Terzaghiho (1925) 1D teorii konsolidace se analýza svislého odvodnění vyvinula do výzkumu radiální drenáže (Barron, Yoshikuni, Hansbo, Onoue aj.) a používají se jejich navržené rovnice."
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR_ = "Součinitel svislé propustnosti\nKv(%s)"
IDS_GEO_DGNREPORT_CONSOL_VERTWATER_FACTOR2_ = "Svislá propustnost\nSoučinitel Kv(%s)"
IDS_GEO_DGNREPORT_CONSOL_WATER_FACTOR_F = "Součinitel propustnosti drenáže (Sub1(K,w))"
IDS_GEO_DGNREPORT_CONSOL_WELL_SMEAR = "Odpor drénu a smear efekt"
IDS_GEO_DGNREPORT_CONSTRUCTION_STAGE = "Stavba"
IDS_GEO_DGNREPORT_CURVE_CONSOL_DEGREE = "Křivka stupně konsolidace podle rozteče ukládání"
IDS_GEO_DGNREPORT_CURVE_CONSOL_RESSETTLE = "Křivka zbytkového sedání podle rozteče ukládání"
IDS_GEO_DGNREPORT_CURVE_TIME_DEGREE = "Křivka čas–stupeň konsolidace"
IDS_GEO_DGNREPORT_CURVE_TIME_SETTLE = "Křivka čas-sedání"
IDS_GEO_DGNREPORT_DAYS_ = "Větší nebo rovno %s dnů"
IDS_GEO_DGNREPORT_DISTURBED_AREA = "Narušená oblast"
IDS_GEO_DGNREPORT_DRAIN_RESISTANCE = "Odvodňovací odpor"
IDS_GEO_DGNREPORT_ELASTIC_FACTOR_ = "Modul pružnosti\n(%s)"
IDS_GEO_DGNREPORT_EQUATION = "Navrhovaná rovnice"
IDS_GEO_DGNREPORT_ERROR_DGN_FORMAT = "Jedná se o formát, pro který není návrh podporován."
IDS_GEO_DGNREPORT_FACE_DRAIN = "Jednostranné odvodnění, oboustranné odvodnění"
IDS_GEO_DGNREPORT_FDN_ALLOW_LOAD_NEUTRAL = "Dovolené zatížení piloty v neutrálních osách"
IDS_GEO_DGNREPORT_FDN_ALWAYS = "Normální"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT = "Výsledky analýzy základů"
IDS_GEO_DGNREPORT_FDN_ANAL_RESULT_SUMMARY = "Souhrn výsledků analýzy Základů"
IDS_GEO_DGNREPORT_FDN_ANALCASE_RESULT = "Výsledky podle analytických případů"
IDS_GEO_DGNREPORT_FDN_ANGLE = "Čtverec\n([st])"
IDS_GEO_DGNREPORT_FDN_APPLY_DRILLED = "Použité vrtané piloty"
IDS_GEO_DGNREPORT_FDN_APPLY_FORMAT = "Použitý typ základu"
IDS_GEO_DGNREPORT_FDN_APPLY_SECTION = "Použitý průřez"
IDS_GEO_DGNREPORT_FDN_APPLY_TYPE = "Použitý typ piloty"
IDS_GEO_DGNREPORT_FDN_AXIAL_DISP_ = "Axialní posunutí (%s)"
IDS_GEO_DGNREPORT_FDN_BASE_DISP = "Posunutí základu"
IDS_GEO_DGNREPORT_FDN_BASE_FORCE = "Síla základu"
IDS_GEO_DGNREPORT_FDN_BASE_STANDARD = "Norma pro návrh základů konstrukcí"
IDS_GEO_DGNREPORT_FDN_BEARING_CALC = "Výpočet nosnosti"
IDS_GEO_DGNREPORT_FDN_BEARING_REVIEW = "Kontrola nosnosti"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCK_REVIEW = "Kontrola nosnosti skály"
IDS_GEO_DGNREPORT_FDN_BEARING_SUMMARY = "Souhrn kontroly únosnosti pilot"
IDS_GEO_DGNREPORT_FDN_BOLT_JOINT = "Šroubový spoj"
IDS_GEO_DGNREPORT_FDN_BOLTEX_JOINT = "Spoj s šrouby"
IDS_GEO_DGNREPORT_FDN_BOTTOM = "Spodní část"
IDS_GEO_DGNREPORT_FDN_BRIDGE_DGN_SPEC_2008 = "Specifikace návrhu mostů (2008)"
IDS_GEO_DGNREPORT_FDN_BROMS = "Metoda mezního rovnováhy (Broms)"
IDS_GEO_DGNREPORT_FDN_CHANG = "탄성지반반력법(Chang)"
IDS_GEO_DGNREPORT_FDN_CALC_ALLOW_BEARING = "Výpočet dovoleného únosného zatížení se zohledněním záporného tření po plášti"
IDS_GEO_DGNREPORT_FDN_CALC_DRILLEDPILE = "Výpočet velikosti vrtané piloty"
IDS_GEO_DGNREPORT_FDN_CALC_ELASTICFACTOR = "Metoda použití modulu pružnosti podloží"
IDS_GEO_DGNREPORT_FDN_CALC_FRICTION = "Výpočet negativního tření"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZ_BEARING = "Výpočet horizontální nosnosti"
IDS_GEO_DGNREPORT_FDN_CALC_HORIZFACTOR = "Výpočet vodorovného modulu pružnosti"
IDS_GEO_DGNREPORT_FDN_CALC_NEUTRAL_POS = "Výpočet umístění neutrálních os"
IDS_GEO_DGNREPORT_FDN_CALC_PHCPILE = "Výpočet velikosti PHC piloty"
IDS_GEO_DGNREPORT_FDN_CALC_STEELPILE = "Výpočet velikosti ocelové piloty"
IDS_GEO_DGNREPORT_FDN_CALCREPORT_DONE = "Souhrnná zpráva o návrhu Základů byla vygenerována"
IDS_GEO_DGNREPORT_FDN_CALCULATE = "Provádí se výpočet návrhu Základů."
IDS_GEO_DGNREPORT_FDN_CALCULATE_CREATE = "Generování zprávy o návrhu základů"
IDS_GEO_DGNREPORT_FDN_CALCULATE_DONE = "Výpočet návrhu Základů byl dokončen."
IDS_GEO_DGNREPORT_FDN_CALCULATE_REPORT_DONE = "Zpráva o návrhu Základů byla vygenerována."
IDS_GEO_DGNREPORT_FDN_CALCULATE_SUMMARY = "Souhrnná zpráva o návrhu Základů"
IDS_GEO_DGNREPORT_FDN_CALCULATE_WRITE = "Vytváří se souhrnná zpráva o návrhu Základů."
IDS_GEO_DGNREPORT_FDN_CIRCULAR_SECTION = "(Kruhový průřez)"
IDS_GEO_DGNREPORT_FDN_CLAY = "Jíl"
IDS_GEO_DGNREPORT_FDN_CLAY_ALPHA = "Jíl - použitý faktor"
IDS_GEO_DGNREPORT_FDN_CLAY_FACTOR = "Jíl – metoda faktoru ? (metoda analýzy efektivních napětí)"
IDS_GEO_DGNREPORT_FDN_CLAY_LAYER = "Jílová vrstva"
IDS_GEO_DGNREPORT_FDN_CLAY_SPT = "Jíl – použity výsledky Standard Penetration Test (SPT)"
IDS_GEO_DGNREPORT_FDN_CLAY_UNDRAIN = "Jíl - použitá undrain síla"
IDS_GEO_DGNREPORT_FDN_CLOSE_STEEL = "Uzavřená ocelová piloty"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_DISTURB_CONSIDER = "Výpočet únosnosti se zohledněním porušení podloží během výstavby"
IDS_GEO_DGNREPORT_FDN_CONSTRUCT_METHOD = "Metoda výstavby"
IDS_GEO_DGNREPORT_FDN_CPT = "Statická kuželová penetrační zkouška (CPT)"
IDS_GEO_DGNREPORT_FDN_CPT_TIP_RESISTANCE = "Použit odpor hrotu z kuželové penetrační zkoušky"
IDS_GEO_DGNREPORT_FDN_CPT_UNLIMITE = "Výpočet mezní únosnosti s využitím odporu penetrace z CPT"
IDS_GEO_DGNREPORT_FDN_CREATE_REPORT = "Generování zprávy o analýze základů"
IDS_GEO_DGNREPORT_FDN_CURVE_A = "Křivka A"
IDS_GEO_DGNREPORT_FDN_CURVE_B = "Křivka B"
IDS_GEO_DGNREPORT_FDN_DAVISSION_1970 = "Nedrenovaná pevnost jílu (Davisson,1970)"
IDS_GEO_DGNREPORT_FDN_DEPTH_ = "Hloubka\n(%s)"
IDS_GEO_DGNREPORT_FDN_DGN_STANDARD_2009 = "Norma pro návrh základů staveb (2009.3)"
IDS_GEO_DGNREPORT_FDN_DGN_SUMMARY = "Souhrn návrhu"
IDS_GEO_DGNREPORT_FDN_DIA = "Průměr"
IDS_GEO_DGNREPORT_FDN_DIR_BEARING_SUMMARY = "Souhrn kontroly boční únosnosti"
IDS_GEO_DGNREPORT_FDN_DIR_RESULT = "Výsledky kontroly boční nosnosti"
IDS_GEO_DGNREPORT_FDN_DRAIN_CONSIDER = "Při zohlednění c i Ø (drenované podmínky)"
IDS_GEO_DGNREPORT_FDN_DRILLED = "Vrtaná piloty"
IDS_GEO_DGNREPORT_FDN_DRILLED_BEARING = "Výpočet únosnosti pro vrtané piloty betonované na místě"
IDS_GEO_DGNREPORT_FDN_DRIVEN_PILE = "Vtlačovaná piloty"
IDS_GEO_DGNREPORT_FDN_EARTH = "Seizmický"
IDS_GEO_DGNREPORT_FDN_EFFECT_MX = "Převrácení (MX)"
IDS_GEO_DGNREPORT_FDN_EFFECT_MY = "Převrácení (MY)"
IDS_GEO_DGNREPORT_FDN_EFFECT_STRESS = "Jíl – metoda faktoru ß (metoda analýzy efektivních napětí)"
IDS_GEO_DGNREPORT_FDN_ELEM = "Prvek"
IDS_GEO_DGNREPORT_FDN_ELEM_ANAL_TABLE = "- Tabulka výsledků analýzy podle prvků"
IDS_GEO_DGNREPORT_FDN_FIELD_TEST = "Terénní zkouška"
IDS_GEO_DGNREPORT_FDN_FIXED_END = "Pevný konec"
IDS_GEO_DGNREPORT_FDN_FREE_END = "Volný konec"
IDS_GEO_DGNREPORT_FDN_FRICTION = "Tření"
IDS_GEO_DGNREPORT_FDN_FRICTION_RESULT = "Výsledky kontroly záporného tření po plášti"
IDS_GEO_DGNREPORT_FDN_HARDROCK = "Tvrdá skála"
IDS_GEO_DGNREPORT_FDN_HBEAM = "H profil"
IDS_GEO_DGNREPORT_FDN_HEAD_CONDITION = "Hlava\nPodmínka"
IDS_GEO_DGNREPORT_FDN_HINGE_END = "Konec s pántem"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_ = "Horizontální posunutí (%s)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX = "Horizontální posunutí (DX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DX2 = "Horizontální posunutí (Dx)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY = "Horizontální posunutí (DY)"
IDS_GEO_DGNREPORT_FDN_HORIZ_DISP_DY2 = "Horizontální posunutí (Dy)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FX = "Horizontální síla (FX)"
IDS_GEO_DGNREPORT_FDN_HORIZ_FORCE_FY = "Horizontální síla (FY)"
IDS_GEO_DGNREPORT_FDN_INFO = "Typ základu"
IDS_GEO_DGNREPORT_FDN_INFRA_ARCHITECT_2004 = "Specifikace pro návrh základů staveb (Japonská architektonická asociace, 2004)"
IDS_GEO_DGNREPORT_FDN_INLET_CONDITION = "Tip\nPodmínka"
IDS_GEO_DGNREPORT_FDN_INTERNAL_BEARING = "Výpočet únosnosti vrtaných pilot"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEMILK = "Vrtané piloty (metoda úpravy paty : tryskové míchání cementovým mlékem)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_CONCRETEPLACING = "Vrtaná pilota (metoda úpravy paty : betonáž)"
IDS_GEO_DGNREPORT_FDN_INTERNAL_FINALBLOW = "Vrtaná pilota (metoda úpravy paty : konečné zarážení piloty)"
IDS_GEO_DGNREPORT_FDN_INTERVAL_PILE = "Vrtaná piloty"
IDS_GEO_DGNREPORT_FDN_JAPAN_BRIDGE = "Japonská norma pro silniční mosty"
IDS_GEO_DGNREPORT_FDN_LAYER = "Název vrstvy"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS1 = "1. Použití mezního tlaku při zatěžovací zkoušce ve vrtu"
IDS_GEO_DGNREPORT_FDN_LIMITE_COMPRESS2 = "2. Použití mezního tlaku při zatěžovací zkoušce ve vrtu"
IDS_GEO_DGNREPORT_FDN_LOAD_TYPE_ = "Typ zatížení : %s"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_COMPRESS = "Dlouhodobé dovolené tlakové napětí materiálu ocelové trubkové piloty"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_DRILLED = "Dlouhodobé dovolené tlakové napětí vrtané piloty betonované na místě"
IDS_GEO_DGNREPORT_FDN_LONG_ALLOW_PHC = "Dlouhodobé dovolené tlakové napětí materiálu piloty PHC"
IDS_GEO_DGNREPORT_FDN_LONG_PILE = "Dlouhá piloty"
IDS_GEO_DGNREPORT_FDN_LOOSE_SAND = "Volný písek"
IDS_GEO_DGNREPORT_FDN_MAX_DISP = "Maximální posunutí základny"
IDS_GEO_DGNREPORT_FDN_MEYERHOF_1976 = "Únosnost (Meyerhof,1976) písčité zeminy s využitím hodnoty N ze SPT"
IDS_GEO_DGNREPORT_FDN_MIDDLE_PILE = "Střední piloty"
IDS_GEO_DGNREPORT_FDN_MIDDLE_SOCKET = "Střední soket"
IDS_GEO_DGNREPORT_FDN_MOMENT_ = "Moment (%s)"
IDS_GEO_DGNREPORT_FDN_NODE = "Uzel"
IDS_GEO_DGNREPORT_FDN_NODE_ANAL_TABLE = "- Tabulka výsledků analýzy podle uzlů"
IDS_GEO_DGNREPORT_FDN_OPEN_STEEL = "Ocelová trubková pilota s otevřeným koncem"
IDS_GEO_DGNREPORT_FDN_PHC = "PHC piloty"
IDS_GEO_DGNREPORT_FDN_PILE_ANAL = "Výsledky analýzy podle pilot"
IDS_GEO_DGNREPORT_FDN_PILE_APPLY = "Použít\nPiloty"
IDS_GEO_DGNREPORT_FDN_PILE_CALC = "Zpráva o návrhu pilot"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_DISP = "Maximální Posunutí pilotového Prvku"
IDS_GEO_DGNREPORT_FDN_PILE_MAX_FORCE = "Maximální Síla pilotového Prvku"
IDS_GEO_DGNREPORT_FDN_PILE_NUM = "Piloty\nČíslo"
IDS_GEO_DGNREPORT_FDN_PILE_NUM2 = "Číslo piloty"
IDS_GEO_DGNREPORT_FDN_PILE_PURCHASE = "Vrtaná prefabrikovaná piloty"
IDS_GEO_DGNREPORT_FDN_PILE_TYPE = "Vtlačovaná piloty"
IDS_GEO_DGNREPORT_FDN_PILEBODY_COMPRESS = "Dovolené tlakové napětí pilotového Prvku"
IDS_GEO_DGNREPORT_FDN_PILEBODY_SUMMARY = "Souhrn kontroly pilotového Prvku"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_DISP = "Posunutí hlavy piloty"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_DISP = "Maximální Posunutí hlavy piloty"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_MAX_REACTION = "Maximální reakce hlavy piloty"
IDS_GEO_DGNREPORT_FDN_PILEHEAD_REACTION = "Reakce hlavy piloty"
IDS_GEO_DGNREPORT_FDN_PILETYPE_ASFOLLOW = "Rovnici pro zaráženou pilotu lze použít, jsou-li splněny následující podmínky (Canadian Geotechnical Society(1985)) : "
IDS_GEO_DGNREPORT_FDN_PILETYPE_BEARING = "Výpočet únosnosti pro zaráženou pilotu"
IDS_GEO_DGNREPORT_FDN_PMT = "Zkouška tlakem"
IDS_GEO_DGNREPORT_FDN_POS_ = "Pozice (%s)"
IDS_GEO_DGNREPORT_FDN_RAILBRIDGE_DGN_2004 = "Norma pro návrh železničních mostů (2004)"
IDS_GEO_DGNREPORT_FDN_REACTION_FORCE_ = "Zemní reakce (%s)"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD = "Snížení únosnosti v důsledku poměru délka/průměr"
IDS_GEO_DGNREPORT_FDN_REDUCT_LOAD_JOINT = "Snížení únosnosti v důsledku napojování pilot"
IDS_GEO_DGNREPORT_FDN_REDUCT_PURCHASE_ = "(Použijte 1/2 příslušného snížení z důvodu vrtané prefabrikované piloty : %g%%)"
IDS_GEO_DGNREPORT_FDN_REPORT_CREATE = "Generování zprávy pro souhrn návrhu Základů"
IDS_GEO_DGNREPORT_FDN_REPORT_DONE = "Generování zprávy o analýze Základů bylo dokončeno"
IDS_GEO_DGNREPORT_FDN_ROCK = "Skála"
IDS_GEO_DGNREPORT_FDN_ROCK_1979 = "Hornina – Horvath a Kenney (1979) (qu %s1,900 kN/m^2 a fw %s1,900 kN/m^2)"
IDS_GEO_DGNREPORT_FDN_ROCK_1988 = "Hornina – Carter a Kulhawy (1988) (qu %s1,900 kN/m^2)"
IDS_GEO_DGNREPORT_FDN_ROCKPILE_UNLIMITE = "Výpočet mezní únosnosti pro piloty zarážené do horniny"
IDS_GEO_DGNREPORT_FDN_ROCKSTRENTH_JOINT = "1. Použité vlastnosti pevnosti horniny a vlastnosti diskontinuit"
IDS_GEO_DGNREPORT_FDN_ROTATION = "Úhel rotace\n([st])"
IDS_GEO_DGNREPORT_FDN_ROTATION_MZ = "Rotace (MZ)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RAD = "Rotational displacement (rad)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RX = "Rotational displacement (RX)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RY = "Rotational displacement (RY)"
IDS_GEO_DGNREPORT_FDN_ROTATION_RZ = "Rotational displacement (RZ)"
IDS_GEO_DGNREPORT_FDN_ROUGH_SOCKET = "Drsný sokl"
IDS_GEO_DGNREPORT_FDN_SAND = "Písek"
IDS_GEO_DGNREPORT_FDN_SAND_C = "C-Phi půda"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_FRICTION_TABLE = "Písčité podloží – navržená tabulka tření po plášti"
IDS_GEO_DGNREPORT_FDN_SAND_OFFER_TABLE = "Písčité podloží – tabulka pro únosnost pilot na špičce"
IDS_GEO_DGNREPORT_FDN_SAND_SPT = "Písčitá zemina – použity výsledky SPT"
IDS_GEO_DGNREPORT_FDN_SATURATION_UNIT_WEIGHT_ = "Nasycená\nObjemová tíha\n(%s)"
IDS_GEO_DGNREPORT_FDN_SECTION = "Průřez"
IDS_GEO_DGNREPORT_FDN_SETTLE_RESULT = "Výsledky kontroly sedání"
IDS_GEO_DGNREPORT_FDN_SETTLE_SUMMARY = "Souhrn kontroly sedání"
IDS_GEO_DGNREPORT_FDN_SHEAR_FORCE_ = "Smyková síla (%s)"
IDS_GEO_DGNREPORT_FDN_SHORT_PILE = "Krátký pilot"
IDS_GEO_DGNREPORT_FDN_SMOOTH_SOCKET = "Hladký sokl"
IDS_GEO_DGNREPORT_FDN_SOFTROCK = "Měkká skála"
IDS_GEO_DGNREPORT_FDN_SOIL_LAYER = "Vrstva půdy"
IDS_GEO_DGNREPORT_FDN_SOIL_N = "Metoda použití hodnoty N podloží"
IDS_GEO_DGNREPORT_FDN_SOME_DENSE = "Středně hustá písčitá půda"
IDS_GEO_DGNREPORT_FDN_SPT = "Standardní penetrační zkouška"
IDS_GEO_DGNREPORT_FDN_SPT_UNLIMITE = "Výpočet mezní pevnosti s využitím SPT"
IDS_GEO_DGNREPORT_FDN_STATICS_REVIEW = "Kontrola statiky"
IDS_GEO_DGNREPORT_FDN_STEEL = "Ocelový pilot"
IDS_GEO_DGNREPORT_FDN_STEELPILE_SOFTROCK = "Únosnost na špičce ocelové trubkové piloty vetknuté do měkké horniny"
IDS_GEO_DGNREPORT_FDN_STRUCT_CHECK = "Kontrola konstrukce"
IDS_GEO_DGNREPORT_FDN_SUB_FRICTION_SUMMARY = "Souhrn kontroly záporného tření po plášti"
IDS_GEO_DGNREPORT_FDN_TIP_BEARING = "Nosnost špičky"
IDS_GEO_DGNREPORT_FDN_TOP = "Vrchol"
IDS_GEO_DGNREPORT_FDN_TYPE = "Typ"
IDS_GEO_DGNREPORT_FDN_UNDRAIN_CLAY = "Jíl – metoda faktoru a (nedrenované podmínky)"
IDS_GEO_DGNREPORT_FDN_UNIT_LENGTH = "Délka\n(%s)"
IDS_GEO_DGNREPORT_FDN_USE_CANADIAN_1985 = "Použity výsledky zatěžovací zkoušky ve vrtu. (Canadian Geotechnical Society(1985))"
IDS_GEO_DGNREPORT_FDN_USE_SPT = "Použity výsledky Standard Penetration Test"
IDS_GEO_DGNREPORT_FDN_USER_PILE = "Uživatelsky definovaný pilot"
IDS_GEO_DGNREPORT_FDN_USER_RC = "Uživatelský RC pilot"
IDS_GEO_DGNREPORT_FDN_USER_SRC = "Uživatelský SRC pilot"
IDS_GEO_DGNREPORT_FDN_USER_STEEL = "Uživatelský ocelový pilot"
IDS_GEO_DGNREPORT_FDN_VERT_DISP = "Vertikální posunutí (DZ)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP_DZ = "Vertikální posunutí (Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_DISP2 = "Vertikální posunutí (Dz)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX = "Vertikální síla\nFx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FX_ = "Vertikální síla(%s)Fx"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ = "Vertikální síla (FZ)"
IDS_GEO_DGNREPORT_FDN_VERT_FORCE_FZ_ = "Vertikální síla (%s)FZ"
IDS_GEO_DGNREPORT_FDN_VERY_DENSE = "Velmi hustý písek"
IDS_GEO_DGNREPORT_FDN_WELDING = "Svařované spojení"
IDS_GEO_DGNREPORT_FDN_WET_UNIT_WEIGHT_ = "Vlhká\nObjemová tíha\n(%s)"
IDS_GEO_DGNREPORT_FDN_XDIR_ANAL = "- Graf výsledků analýzy ve směru X"
IDS_GEO_DGNREPORT_FDN_YDIR_ANAL = "- Graf výsledků analýzy ve směru Y"
IDS_GEO_DGNREPORT_FDN_CLAYGROUND = "(1) Hliněná vrstva"
IDS_GEO_DGNREPORT_FRICTION_ANGLE = "Vnitřní úhel tření\n([deg])"
IDS_GEO_DGNREPORT_FRICTION_ANGLE2 = "Úhel vnitřního tření([st])"
IDS_GEO_DGNREPORT_GRAPH_CALCULATE = "Graf výsledků výpočtu"
IDS_GEO_DGNREPORT_INTERVAL_ = "Interval(%s)"
IDS_GEO_DGNREPORT_KOREA_HIGHWAYCORP = "Korea Highway Corp."
IDS_GEO_DGNREPORT_MATERIAL_PROPERTY = "Vlastnosti Materiálu dočasné podpory"
IDS_GEO_DGNREPORT_MAX_STRESS = "Maximální hlavní napětí"
IDS_GEO_DGNREPORT_MIN_STRESS = "Minimální hlavní napětí"
IDS_GEO_DGNREPORT_OUTPUT = "Výstup analýzy"
IDS_GEO_DGNREPORT_PERIOD = "Období"
IDS_GEO_DGNREPORT_POISSON = "Poissonův poměr"
IDS_GEO_DGNREPORT_POS = "Pozice"
IDS_GEO_DGNREPORT_PROPERTY = "Vlastnosti"
IDS_GEO_DGNREPORT_PROPONENT = "Navrhovatel"
IDS_GEO_DGNREPORT_REMARK = "Poznámky"
IDS_GEO_DGNREPORT_REVIEW_CONDITION = "Podmínky přezkumu"
IDS_GEO_DGNREPORT_REVIEW_INTERVAL = "Interval přezkumu"
IDS_GEO_DGNREPORT_REVIEW_SECTION = "Přezkum průřezu"
IDS_GEO_DGNREPORT_SAFETY = "Bezpečnostní faktor"
IDS_GEO_DGNREPORT_SAFETY_F = "Sub1(Bezpečnostní faktor, min)"
IDS_GEO_DGNREPORT_SAND = "Písečná půda"
IDS_GEO_DGNREPORT_SATURATE_UNITWEIGHT = "Nasycená objemová tíha (tonf/m^3)"
IDS_GEO_DGNREPORT_SATURATED_UNITWEIGHT_ = "Nasycená objemová tíha\n(%s)"
IDS_GEO_DGNREPORT_SECTION = "Průřez"
IDS_GEO_DGNREPORT_SECTION2 = "Průřez"
IDS_GEO_DGNREPORT_SECTION3 = "Průřez"
IDS_GEO_DGNREPORT_SECTION4 = "Průřez"
IDS_GEO_DGNREPORT_SECTION5 = "Průřez"
IDS_GEO_DGNREPORT_SLOPE_APP_PROPERTY = "Aplikované vlastnosti"
IDS_GEO_DGNREPORT_SLOPE_BANK = "Násep\nčást"
IDS_GEO_DGNREPORT_SLOPE_BANK_CASE = "- V případě výšky násypu přesahující 15m\n- V případě, že základ mostní opěry je založen na násypu\n- V případě, že svah je strmější než standardní svah\n- V případě, že obsah vody v násypu je vysoký a zejména jeho smyková pevnost je nízká"
IDS_GEO_DGNREPORT_SLOPE_BANK_CONDITION = "Podmínky násypu"
IDS_GEO_DGNREPORT_SLOPE_BASE_STRUCT = "V případě základů konstrukce"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SAFETY = "Bezpečnostní standard pro svah násypu"
IDS_GEO_DGNREPORT_SLOPE_BUILDING_SECTOR = "Oblast násypu"
IDS_GEO_DGNREPORT_SLOPE_CASE_CDTEST = "C=0, v případě CD zkoušky"
IDS_GEO_DGNREPORT_SLOPE_CASE_LONG_LOAD = "V případě působení dlouhodobého zatížení"
IDS_GEO_DGNREPORT_SLOPE_CASE_TEMP_LOAD = "V případě působení dočasného zatížení a během výstavby"
IDS_GEO_DGNREPORT_SLOPE_COMNLOAD_APPLY = "Použije se po umístění provozního zatížení"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_ANAL = "Analýza fáze výstavby"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTION_STANDARD = "Návrhový standard pro svahy ve výstavbě"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTIVE = "Ministerstvo výstavby"
IDS_GEO_DGNREPORT_SLOPE_CONSTRUCTUT_TRANSPORT = "Ministerstvo výstavby a dopravy"
IDS_GEO_DGNREPORT_SLOPE_CONVENTION_PORT = "Seaport Convention"
IDS_GEO_DGNREPORT_SLOPE_CTC = "Rozteč výztuže\n(C.T.C)"
IDS_GEO_DGNREPORT_SLOPE_DETERMIN = "Hodnocení"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD = "Návrhový standard"
IDS_GEO_DGNREPORT_SLOPE_DRY_ADD_CHECK_ = "- Kontrola stability svahu %s v suchém období : Při %s nebyl splněn dovolený součinitel bezpečnosti %g.  Je vyžadována opakovaná kontrola."
IDS_GEO_DGNREPORT_SLOPE_DRY_SATISFACTION_ = "- Kontrola stability svahu %s v suchém období : V případě %s byl splněn dovolený součinitel bezpečnosti %g.  Vyhodnoceno jako bezpečné."
IDS_GEO_DGNREPORT_SLOPE_DRY_SEASON = "Suché období"
IDS_GEO_DGNREPORT_SLOPE_DRY_UNSATISFACTION_ = "- Kontrola stability svahu %s v suchém období : V případě %s nebyl splněn dovolený součinitel bezpečnosti %g.  Je vyžadována opakovaná kontrola."
IDS_GEO_DGNREPORT_SLOPE_EARTHQUAKE = "V případě zemětřesení"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CASE = "- V případě, že se očekává závažné poškození sousedních zařízení\n- V případě, že rekonstrukce trvá dlouho a komunikace se stává výrazně nefunkční\n- V případě, že základ v oblasti násypu je na slabé zemině nebo existuje obava ze sesuvu svahu\n- V případě, že se vzhledem k terénu očekává nadměrná infiltrace vody (násyp v údolí apod.)\n"
IDS_GEO_DGNREPORT_SLOPE_EXTERNAL_CONDITION = "Externí\npodmínky"
IDS_GEO_DGNREPORT_SLOPE_FAKE_STRUCT = "Dočasná konstrukce, stabilita svahu během výstavby"
IDS_GEO_DGNREPORT_SLOPE_GENERAL_STRUCT = "V případě běžných konstrukcí"
IDS_GEO_DGNREPORT_SLOPE_GERNERAL_STABILITY = "Obecná stabilita uplatněná během výstavby"
IDS_GEO_DGNREPORT_SLOPE_IMPORT_STRUCT = "V případě důležitých konstrukcí"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ = "Počáteční rozsah rozšíření\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_INIT_SPREAD_ANGLE_ = "Počáteční úhel rozšíření\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_GEOTECH_SOCIETY = "Japonská geotechnická společnost\n(Průzkum měkkých zemin\nMetoda návrhu a výstavby)"
IDS_GEO_DGNREPORT_SLOPE_JAPAN_PRACTICE_5 = "Japonská silniční praxe, lekce 5"
IDS_GEO_DGNREPORT_SLOPE_KOREA_INFRASTRUCT = "Korejský úřad pro řízení bezpečnosti\ninfrastruktury"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_INTENSITY_ = "Pevnost prvku\n(%s/pile)"
IDS_GEO_DGNREPORT_SLOPE_MATERIAL_TYPE = "Typ prvku"
IDS_GEO_DGNREPORT_SLOPE_MAX_SHEAR_STRAIN = "Maximální smyková deformace"
IDS_GEO_DGNREPORT_SLOPE_MINI_SAFETY = "Minimální bezpečnostní faktor"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SAFETY_STANDARD = "Bezpečnostní standard pro zářezový svah"
IDS_GEO_DGNREPORT_SLOPE_MOWING_SECTOR = "Zóna kácení"
IDS_GEO_DGNREPORT_SLOPE_NAME = "Název"
IDS_GEO_DGNREPORT_SLOPE_NATIONAL_COAL = "Národní uhlí\nRada (UK)"
IDS_GEO_DGNREPORT_SLOPE_NAVFAC = "NAVFAC (US)"
IDS_GEO_DGNREPORT_SLOPE_OBJECTIVE_ANSWER = "Pro kontrolu stability svahu je třeba zohlednit podmínky lokality, proveditelnost výstavby a ekonomiku."
IDS_GEO_DGNREPORT_SLOPE_PORT_FACILITY = "Technický standard pro přístavní zařízení, komentář (Japonsko)"
IDS_GEO_DGNREPORT_SLOPE_RAINY_ADD_CHECK_ = "- Kontrola stability svahu %s v období dešťů : Při %s nebyl splněn dovolený součinitel bezpečnosti %g.\nJe vyžadována opakovaná kontrola."
IDS_GEO_DGNREPORT_SLOPE_RAINY_SATISFACTION_ = "- Kontrola stability svahu %s v období dešťů : V případě %s byl splněn dovolený součinitel bezpečnosti %g.\nVyhodnoceno jako bezpečné."
IDS_GEO_DGNREPORT_SLOPE_RAINY_SEASON = "Deštivé období"
IDS_GEO_DGNREPORT_SLOPE_RAINY_UNSATISFACTION_ = "- Kontrola stability svahu %s v období dešťů : V případě %s nebyl splněn dovolený součinitel bezpečnosti %g.  Je vyžadována opakovaná kontrola."
IDS_GEO_DGNREPORT_SLOPE_REPORT_CREATE = "Generování zprávy o analýze svahu"
IDS_GEO_DGNREPORT_SLOPE_REPORT_DONE = "Generování zprávy o analýze svahu dokončeno"
IDS_GEO_DGNREPORT_SLOPE_REVIEW_OBJECTIVE = "Cíl přezkumu"
IDS_GEO_DGNREPORT_SLOPE_ROAD_DGN_TIPS = "Tipy pro návrh silnice"
IDS_GEO_DGNREPORT_SLOPE_ROAD_SOFT_GUIDELINE = "Silniční zemní práce, směrnice pro opatření proti měkkému podloží"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_ANAL = "Analýza bezpečnostního faktoru"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_APPLY = "Aplikovaný bezpečnostní faktor"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_RESULT = "Výsledky analýzy"
IDS_GEO_DGNREPORT_SLOPE_SAFETY_STANDARD = "Standardní bezpečnostní faktor"
IDS_GEO_DGNREPORT_SLOPE_SATURATED_SAND = "V případě nasyceného písku (C=0)"
IDS_GEO_DGNREPORT_SLOPE_SELECT_ANSWER = "Ke kontrole se obecně vybírají úseky s výškou násypu přesahující 15m a oblasti opěr, a také úseky se zářezem s výškou přesahující 20m.  Ostatní úseky určené ke kontrole se vybírají na základě podmínek lokality v souladu s následujícími standardy : "
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD = "Výběrový standard"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD2 = "Výběrový standard"
IDS_GEO_DGNREPORT_SLOPE_SELECT_TARGET_CONDITION = "<Conditions for selecting target review zones>"
IDS_GEO_DGNREPORT_SLOPE_SETTLEMENT_ = "Délka kotvy\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_SOIL_PROPERTY = "Vlastnosti půdy"
IDS_GEO_DGNREPORT_SLOPE_STABILITY_ANAL = "Analýza stability svahu"
IDS_GEO_DGNREPORT_SLOPE_STANDARD_SAFETY_PLAN = "Standardní plánovaný bezpečnostní faktor"
IDS_GEO_DGNREPORT_SLOPE_STRUCT_DGN_STANDARD = "Návrhový standard pro základy konstrukcí"
IDS_GEO_DGNREPORT_SLOPE_TRIM_CASE = "- V případě zářezu s výškou přesahující 20m\n- V případě zemin náchylných k erozi (sypký písek, zvětralá hornina)\n- V případě převahy deluviálních a sedimentárních vrstev\n- V případě, že se očekávají nepříznivé účinky na okolní stávající konstrukce\n- V případě historie sesuvu svahu nebo poruchy, při nestabilním stavu\n- V případě vysoké hladiny podzemní vody s velkým množstvím vody\n"
IDS_GEO_DGNREPORT_SLOPE_TRIM_PART = "Část určená k odtěžení"
IDS_GEO_DGNREPORT_SLOPE_XDISP = "Boční posunutí (X-Posunutí)"
IDS_GEO_DGNREPORT_SLOPE_XZSHEAR = "Smykové napětí (XZ-Shear Stress)"
IDS_GEO_DGNREPORT_SLOPE_ZDISP = "Vertikální posunutí (Z-Posunutí)"
IDS_GEO_DGNREPORT_SMEAR_DIA_F = "Průměr smear zóny (Sub1(d,s))"
IDS_GEO_DGNREPORT_SMEAR_DIA_RATIO_F = "Poměr průměru smear zóny (Sub1(d,s)/Sub1(d,w))"
IDS_GEO_DGNREPORT_SMEAR_WATER_F = "Smear zóna - součinitel propustnosti (Sub1(K,s))"
IDS_GEO_DGNREPORT_SMEAR_WATER_RATIO_F = "Smear zóna - poměr součinitele propustnosti (Sub1(K,h)/Sub1(K,s))"
IDS_GEO_DGNREPORT_TOOL_CONSOL_PERIOD = "Doba zhutnění (den)"
IDS_GEO_DGNREPORT_TOOL_DATE_ = "%d dní"
IDS_GEO_DGNREPORT_TOOL_EMBANK_THICK = "Vrstva násypu"
IDS_GEO_DGNREPORT_TOOL_INSTALL_INTERVAL_ = "Instalační interval (%s)"
IDS_GEO_DGNREPORT_TOOL_PRELOADING_ = "Výška předpětí (%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT = "Množství sedání"
IDS_GEO_DGNREPORT_TOOL_SETTLE_AMOUNT_ = "Množství sedání (%s)"
IDS_GEO_DGNREPORT_TOOL_SETTLE_PERIOD = "Doba sedání (den)"
IDS_GEO_DGNREPORT_TOOL_SOFT_LAYER = "Měkká vrstva"
IDS_GEO_DGNREPORT_TOOL_TOTAL_SETTLE_ = "Celkové sedání (%s)"
IDS_GEO_DGNREPORT_TUNNEL_10PERCENT = "V rámci 10% poloměru tunelu\nV rámci 10% délky použitého horninového svorníku"
IDS_GEO_DGNREPORT_TUNNEL_3PERCENT = "V rámci 3 až 4% poloměru tunelu a délky horninového svorníku\nMaximální dovolený rozsah : 30cm"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_MEMBER_REVIEW = "Kontrola sil v prvcích pro sousední konstrukce"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_CREATE = "Generování zprávy pro konstrukce sousedící s tunelem"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_DONE = "Generování zprávy pro konstrukce sousedící s tunelem dokončeno"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REPORT_REVIEW = "Generování zprávy pro konstrukce sousedící s tunelem - kontrola sil v prvcích"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_REVIEW_RESULT = "Výsledky přezkoumání sousedních konstrukcí"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE = "Kontrola sedání pro sousední konstrukce"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_RESULT = "Výsledky sedání sousedních konstrukcí"
IDS_GEO_DGNREPORT_TUNNEL_ADJ_SETTLE_REVIEW = "Generování zprávy pro konstrukce sousedící s tunelem - kontrola sedání"
IDS_GEO_DGNREPORT_TUNNEL_AECHU_LAYER = "Vrstva svahu"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_ANGLE_DISP = "Přípustné úhlové posunutí"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_COMPRESS = "Přípustné tlakové napětí"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_DISP = "Přípustné posunutí zeminy"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_LIMITE = "Standard dočasných podpůrných konstrukcí"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SETTLE = "Přípustné sedání"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SHEAR = "Přípustné smykové napětí"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_SINK_CALC = "Metoda výpočtu přípustného klesání"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS = "Přípustné napětí"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_STRESS_CHECK = "Kontrola přípustného napětí"
IDS_GEO_DGNREPORT_TUNNEL_ALLOW_TENSION = "Přípustné tahové napětí"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_RESULT = "Výsledky analýzy tunelu"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_SECTION = "Analytický průřez"
IDS_GEO_DGNREPORT_TUNNEL_ANAL_STAGE = "Analytické fáze"
IDS_GEO_DGNREPORT_TUNNEL_ANAL1 = "Pro numerickou analýzu byl vybrán reprezentativní tunelový průřez na základě konstrukčních a geotechnických faktorů.\nPrůřez byl analyzován pro fáze výstavby zohledňující dočasné podpůrné konstrukce.\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL2 = "Výsledky analýzy byly sestaveny podle fází výstavby pro sedání klenby, posunutí boční stěny, napětí ve stříkaném betonu, osové síly v horninových svornících apod.\n"
IDS_GEO_DGNREPORT_TUNNEL_ANAL3 = "Výsledky analýzy je třeba porovnat se skutečnými instrumentálními měřeními při realizaci.\nPokud se návrhové/podmínky podloží liší od podmínek výstavby, je nutné provést opětovnou analýzu zohledňující podmínky lokality, což může vést ke změně metody ražby, délky záběru, způsobu dočasného zajištění apod."
IDS_GEO_DGNREPORT_TUNNEL_ANALSTAGE_LOADSHEAR = "Fáze výstavby a poměr sdílení zatížení"
IDS_GEO_DGNREPORT_TUNNEL_ANGULAR_OCCUR = "Došlo k úhlovému posunutí"
IDS_GEO_DGNREPORT_TUNNEL_APPLY_DISP_ = "Aplikované přípustné posunutí (%s)"
IDS_GEO_DGNREPORT_TUNNEL_AUSTRIA_ALBERG = "Rakouský standard řízení tunelu Alberg"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL = "Axialní síla"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE = "Osové síly v prvcích dočasného zajištění"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_FORCE_ = "Osové síly v prvcích dočasného zajištění (%s)"
IDS_GEO_DGNREPORT_TUNNEL_AXIAL_TABLE = "Tabulka axiálních sil"
IDS_GEO_DGNREPORT_TUNNEL_BASED_SECTION_CONSTANT = "Podklad pro výpočet vlastností průřezu"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_COMPRESS_STRESS = "Ohybové tlakové napětí"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_SHEAR_FORMULA = "Vzorec pro smykové napětí"
IDS_GEO_DGNREPORT_TUNNEL_BENDING_STRESS_FORMULA = "Vzorec pro ohybové napětí"
IDS_GEO_DGNREPORT_TUNNEL_BOTTOM_STEEL_F_ = "+ Spodní pruty (Sub1(A,sb)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_1 = "Úroveň opatrnosti 1"
IDS_GEO_DGNREPORT_TUNNEL_CAUTION_2 = "Úroveň opatrnosti 2"
IDS_GEO_DGNREPORT_TUNNEL_CHANGE_TABLE = "Deformovaný tvar"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_ = "Tlakové napětí (%s)"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RESULT = "Výsledky kontrol ohybového tlaku"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_EB_F_ = "Sub1(e,b) %s e ............. rozhoduje tlak\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_RULE_F_ = "Sub1(P,u) %s 0 ............. rozhoduje tlak\n"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_SECTION_FORCE = "Vnitřní síly průřezu při kontrole ohybového tlaku"
IDS_GEO_DGNREPORT_TUNNEL_COMPRESS_STRESS = "Tlakové napětí"
IDS_GEO_DGNREPORT_TUNNEL_CONCRETE_SHEAR_STRENGTH = "Jmenovitá smyková pevnost betonu\n"
IDS_GEO_DGNREPORT_TUNNEL_CONTENTS = "Obsah"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_1CM = "1cm/den po dobu 3 dnů"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_3CM = "3cm/den po dobu 3 dnů"
IDS_GEO_DGNREPORT_TUNNEL_CONTINUE_5MM = "5mm/den po dobu 3 dnů"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION_ = "Použité kritérium : %s "
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1 = "Kritérium 1"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS1 = "Ačkoli nedošlo k žádnému poškození\nJe vyžadováno zvýšené monitorování chování"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION1_CONTENTS2 = "Zvýšené monitorování chování\nDočasné podpory zesíleny"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2 = "Kritérium 2"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_ = "Použité kritérium : %s\n"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS1 = "Úroveň, při které je možné způsobit poškození"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION2_CONTENTS2 = "Opakované kontroly návrhu dočasného zajištění"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3 = "Kritérium 3"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS1 = "Došlo k částečnému poškození\nMožnost poškození během ražby"
IDS_GEO_DGNREPORT_TUNNEL_CRITERION3_CONTENTS2 = "Opakovaná kontrola návrhové/výstavbové/kontrolní hodnoty"
IDS_GEO_DGNREPORT_TUNNEL_DAN_F_ = "- %d konec ( Sub1(d,c) = %s %s) : %s @ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_ALLOW_STRESS = "Metoda návrhu přípustného napětí"
IDS_GEO_DGNREPORT_TUNNEL_DGN_CONDITION = "<Design conditions>\n"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH_F_ = "  Návrhová smyková pevnost %sSub1(V,n) = Ø%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEAR_STRENGTH2_F_ = "  Návrhová smyková pevnost %sSub1(V,n) = %s%s(Sub1(V,c)+Sub1(V,s)) = %s %s %s Sub1(V,u) = %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH_F_ = "  Návrhová smyková pevnost výztuže %sSub1(V,s) = Ø%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_SHEARSTEEL_STRENGTH2_F_ = "Návrhová smyková pevnost výztuže %sSub1(V,s) = %s%sSub1(A,v)%sSub1(f,yt)%sd/s = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DGN_STRENGTH_F_ = "* Návrhová pevnost (Sub1(f,ck)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_DISP = "Posunutí"
IDS_GEO_DGNREPORT_TUNNEL_DISP_ = "Posunutí (%s)"
IDS_GEO_DGNREPORT_TUNNEL_DISTANCE_ = "Vzdálenost (%s)"
IDS_GEO_DGNREPORT_TUNNEL_DSIP_TEND = "Tendence k výskytu posunutí"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_ = "Excentricita (e) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ECCENTRICITY_BALANCING_F_ = "Vyrovnávací excentricita : Sub1(e,b) = Sub1(M,b)/Sub1(P,b) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_SECTION = "Výpočet sil v průřezu"
IDS_GEO_DGNREPORT_TUNNEL_ESTIMATE_STEEL = "Výpočet výztuže"
IDS_GEO_DGNREPORT_TUNNEL_EVALUATION = "Hodnotící kritéria"
IDS_GEO_DGNREPORT_TUNNEL_EXPANSIVE_LAYER = "Expanzivní vrstva zeminy"
IDS_GEO_DGNREPORT_TUNNEL_FCA_ALLOW_ = "- Dovolené napětí v ohybovém tlaku : fca = 0.4 fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCAS_ALLOW_ = "- Dovolené napětí v ohybovém tlaku : fca = 0.4 fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCK_28_ = "- Návrhová pevnost po 28 dnech : fck = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FCKS_28_ = "- Návrhová pevnost po 28 dnech : fck = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FORCE_TEND = "Tendence výskytu sil v prvcích dočasného zajištění"
IDS_GEO_DGNREPORT_TUNNEL_FRANCE_MANAGE = "Francouzský standard inženýrského řízení"
IDS_GEO_DGNREPORT_TUNNEL_FSA_ = "- Dovolené napětí : fsa = 0.5 fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FSAS_ = "- Dovolené napětí : fsa = 0.5 fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FY_ = "- Mez kluzu : fy = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_FYS_ = "- Mez kluzu : fy = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_GROUND = "Zemina"
IDS_GEO_DGNREPORT_TUNNEL_GROUND_CONDITION = "Stav zeminy"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK = "Tvrdá skála"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_A = "A (Tvrdá skála)"
IDS_GEO_DGNREPORT_TUNNEL_HARDROCK_LAYER = "Vrstva tvrdé skály"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_DISP = "Horizontální posunutí"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL_ = "Vodorovný rozestup (S) = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL2_ = "  Vodorovný rozestup s = %s %s %s %s ....... "
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_INTERVAL3_ = "Vodorovný rozestup s = %s %s %s %s ......."
IDS_GEO_DGNREPORT_TUNNEL_HORIZ_STRAIN = "Horizontální deformace"
IDS_GEO_DGNREPORT_TUNNEL_IDEAL_DISP = "Ideální vnitřní posunutí"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_CONSTRUCT_MANAGE = "Japonský standard řízení výstavby"
IDS_GEO_DGNREPORT_TUNNEL_JAPAN_SETTLE_MANAGE = "Standard řízení smykového sedání (Japan Geotechnical Engineering Society, 1986)"
IDS_GEO_DGNREPORT_TUNNEL_LENGTH_CENTER2COMPRESS = "Vzdálenost mezi těžištěm výztuže a krajním tlačeným vláknem\n"
IDS_GEO_DGNREPORT_TUNNEL_LEVEL = "Úroveň"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_CHECK = "Výsledky analýzy ostění a kontrola vnitřních sil průřezu"
IDS_GEO_DGNREPORT_TUNNEL_LINING_ANAL_RESULT = "Výsledky analýzy obkladu"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_CREATE = "Generování návrhové zprávy ostění tunelu"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DGN = "Generování zprávy o návrhu tunelového ostění – návrh podle dovolených napětí"
IDS_GEO_DGNREPORT_TUNNEL_LINING_REPORT_DONE = "Generování zprávy o návrhu tunelového ostění dokončeno"
IDS_GEO_DGNREPORT_TUNNEL_LINING_STRENGTH_DGN = "Generování zprávy o návrhu tunelového ostění – návrh na únosnost"
IDS_GEO_DGNREPORT_TUNNEL_LIST = "Seznam"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_BALANCING_F_ = "Vyrovnávací zatížení : Sub1(P,b) = Sub1(C,c) + Sub1(C,s) + Sub1(T,s) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_LOAD_COMB = "Kombinace zatížení"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_LEVEL = "Úroveň řízení"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD = "Standard řízení"
IDS_GEO_DGNREPORT_TUNNEL_MANAGE_STANDARD_MM = "Standard správy\n(mm/day)"
IDS_GEO_DGNREPORT_TUNNEL_MATERIAL_FORCE = "Síla prvku"
IDS_GEO_DGNREPORT_TUNNEL_MAX_ALLOW_DISP = "Maximální přípustné vnitřní posunutí"
IDS_GEO_DGNREPORT_TUNNEL_MAX_AXIAL = "Při maximální osové síle"
IDS_GEO_DGNREPORT_TUNNEL_MAX_DISP = "Maximální provozní posunutí ve vrcholu klenby (cm)"
IDS_GEO_DGNREPORT_TUNNEL_MAX_MOMENT = "Při maximálním momentu"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEAR = "Při maximální smykové síle"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH_F_ = "  Maximální smyková únosnost výztuže Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_SHEARSTEEL_STRENGTH2_F_ = "Maximální smyková únosnost výztuže Sub1(V,smax) = 2/3%s\R(Sub1(f,ck))%sb%sd = %s%s"
IDS_GEO_DGNREPORT_TUNNEL_MAX_TENSILE_STRESS_ = "Maximální hlavní napětí (%s)"
IDS_GEO_DGNREPORT_TUNNEL_MEASURES = "Opatření"
IDS_GEO_DGNREPORT_TUNNEL_MIN_COMPRESS_SAFETY = "Při minimálním součiniteli bezpečnosti proti ohybovému tlaku"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEAR_SAFETY = "Při minimálním součiniteli bezpečnosti proti smyku"
IDS_GEO_DGNREPORT_TUNNEL_MIN_SHEARSTEEL_F_ = "  Protože %s %sSub1(V,c)/2 %s Sub1(V,u) %s %sSub1(V,c) poskytuje minimální smykovou výztuž\n"
IDS_GEO_DGNREPORT_TUNNEL_MIN_TENSILE_STRESS_ = "Minimální hlavní napětí (%s)"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT = "Moment"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_BALANCING_F_ = "Vyrovnávací moment : Sub1(M,b) = Sub1(M,cc) + Sub1(M,cs) + Sub1(M,ts) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_MOMENT_TABLE = "Tabulka momentů"
IDS_GEO_DGNREPORT_TUNNEL_NEED_SHEAR_F_ = "  %s Protože  %sSub1(V,c) %s Sub1(V,u) je požadována smyková výztuž\n\n"
IDS_GEO_DGNREPORT_TUNNEL_NEED_STEEL_F_ = "Požadovaná výztuž Sub1( ,applied)Sub1(A,v) = max[Sub1( ,req)Sub1(A,v),Sub1( ,min)Sub1(A,v)] = %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_NEUTRAL_F_ = "Neutrální osa : Sub1(c,b) = \F(0.003, 0.003+Sub1(f,y)/Sub1(E,s)) %s d = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_NO_SHEARSTEEL_F_ = "  %s Protože %sSub1(V,c)/2 %s Sub1(V,u) není požadována smyková výztuž\n"
IDS_GEO_DGNREPORT_TUNNEL_NO2_SHEARSTEEL_F_ = "  %s Protože %sSub1(V,c) %s Sub1(V,u) není požadována smyková výztuž\n"
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_AXLE_LOAD_F_ = "    Jmenovitá osová síla : ØSub1(P,n) = %s %s %s Sub1(P,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_NOMINAL_MOMENT_F_ = "    Jmenovitý moment : ØSub1(M,n) = %s %s %s Sub1(M,u) ....... "
IDS_GEO_DGNREPORT_TUNNEL_OUTPUT = "Výsledky analýzy"
IDS_GEO_DGNREPORT_TUNNEL_OVER_100 = "Rovno a větší než 100"
IDS_GEO_DGNREPORT_TUNNEL_OVERBURDEN = "Nadložení (m)"
IDS_GEO_DGNREPORT_TUNNEL_P_ = "- Dovolená osová síla : P = A x fsa = ( %s x 0.025%s ) / 4 x %s = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_PARALLEL_CHECK = "- Kontrola paralelního stavu\n"
IDS_GEO_DGNREPORT_TUNNEL_PS_ = "- Dovolená osová síla : P = A x fsa = ( %s x 0.025%s ) / 4 x %s = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE = "Generování zprávy o tunelu"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_CREATE_OUTPUT = "Generování zprávy o analýze tunelu – Výstup"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DISP_CHECK = "Generování zprávy o analýze tunelu – Kontrola posunutí"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_DONE = "Generování zprávy o analýze tunelu dokončeno"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_FORCE_CHECK = "Generování zprávy o analýze tunelu – Kontrola vnitřních sil prvku"
IDS_GEO_DGNREPORT_TUNNEL_REPORT_PARAM = "Generování zprávy o analýze tunelu – Použité návrhové parametry"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW = "Přezkum"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_POS = "Pozice přezkumu"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_SATISFACTION_ = "%s Výsledky posouzení – dovolené napětí vyhovuje\n"
IDS_GEO_DGNREPORT_TUNNEL_REVIEW_STEEL_NEED_ = "%s Výsledky posouzení – dovolené napětí překročeno a je požadována výztuž\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT = "* Osová síla horninového svorníku\n"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL = "Axiální síla kotvy"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL_ = "Axiální síla kotvy (%s)"
IDS_GEO_DGNREPORT_TUNNEL_ROCKBOLT_AXIAL2 = "Axiální síla kotvy"
IDS_GEO_DGNREPORT_TUNNEL_SAND_LAYER = "Vrstva písčité půdy"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_2MOMENT_ = "Moment setrvačnosti (I)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_AREA_ = "Plocha průřezu (A)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_CONSTANT = "\tKonstanty průřezu a rovnice pro výpočet napětí"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_FACTOR_ = "Průřezový modul (Z)\n%s"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_REVIEW = "Přezkum průřezu"
IDS_GEO_DGNREPORT_TUNNEL_SECTION_TABLE = "Tabulka sil v průřezu"
IDS_GEO_DGNREPORT_TUNNEL_SETTLE_OCCUR = "Došlo k sedání"
IDS_GEO_DGNREPORT_TUNNEL_SHARE_LOAD = "Poměr sdílení zatížení (%)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_ = "Smykové napětí (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_FORCE = "Smyková síla"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_RESULT = "Výsledky kontroly smyku"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STEEL_F_ = "+ Smyková výztuž (Sub1(A,v)) = %s - %s Ramena = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_STRESS = "Smykové napětí"
IDS_GEO_DGNREPORT_TUNNEL_SHEAR_TABLE = "Tabulka smykových sil"
IDS_GEO_DGNREPORT_TUNNEL_SHEARCHECK_SECTIONFORCE = "Průřezové síly při kontrole smyku"
IDS_GEO_DGNREPORT_TUNNEL_SHEARSTEEL_F_ = "  Protože %s %sSub1(V,c) %s Sub1(V,u) je požadována smyková výztuž\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_COMPRESS = "Shotcrete ohybové tlakové napětí"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_SHEAR = "Přípustné smykové napětí shotcrete"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCREATE_STRESS = "* Přípustné napětí shotcrete\n"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_COMPRESS = "Shotcrete\nohybové tlakové napětí"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT = "Moment shotcrete"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_MOMENT_ = "Moment z vystřikovaného betonu (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR = "Smykové napětí z vystřikovaného betonu"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2 = "Smykové napětí z vystřikovaného betonu"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_SHEAR2_ = "Smyková síla z vystřikovaného betonu (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SHOTCRETE_STRESS_ = "Napětí z vystřikovaného betonu (%s)"
IDS_GEO_DGNREPORT_TUNNEL_SOFTROCK_B = "B( měkká skála)"
IDS_GEO_DGNREPORT_TUNNEL_SOIL_PLASTIC = "Plastická půda"
IDS_GEO_DGNREPORT_TUNNEL_STABILITY_STANDARD = "Standard hodnocení stability tunelu"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_DISP_RESULT = "Posunutí podle stavebních etap"
IDS_GEO_DGNREPORT_TUNNEL_STAGE_FORCE = "Síly v prvcích dočasného pažení podle etap výstavby"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_ = "Pevnost\n(%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRENGTH_DGN = "Metoda návrhu pevnosti"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_FORMULA = "Obecná rovnice pro kontrolu napětí"
IDS_GEO_DGNREPORT_TUNNEL_STRESS_STANDARD_ = "\tNorma pro kontrolu napětí : %s"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_ALLOWSTRESS = "Norma pro dovolená napětí konstrukcí"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL = "Axialní síly konstrukcí"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL_ = "Osové síly konstrukce : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL2_ = "Osové síly konstrukce : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_AXIAL3_ = "Osové síly konstrukce (%s)"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_BENDING_COMPRESS_STRESS = "Ohybová osová napětí konstrukce"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS_ = "Tlaková napětí konstrukce : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_COMPRESS2_ = "Tlaková napětí konstrukce : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_ = "Smyková napětí konstrukce : %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR_STRESS = "Smyková napětí konstrukce"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_SHEAR2_ = "Smyková napětí konstrukce : %s ~ %s %s\n"
IDS_GEO_DGNREPORT_TUNNEL_STRUCT_STRESS_ = "Napětí konstrukce (%s)"
IDS_GEO_DGNREPORT_TUNNEL_TENSE_SEEL_F_ = "* Mez kluzu tahové výztuže (Sub1(f,y)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TENSILE_STRESS = "Tahové napětí"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_EB_F_ = "Sub1(e,b) %s e ............. rozhoduje tah\n"
IDS_GEO_DGNREPORT_TUNNEL_TENSION_RULE_F_ = "Sub1(P,u) %s 0 ............. rozhoduje tah\n"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION_ = "* Tloušťka průřezu (H) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_THICKNESS_SECTION2_ = "* Tloušťka průřezu (H) = %s ~ %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOP_STELL_F_ = "+ Horní pruty (Sub1(A,st)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP = "Celkové posunutí"
IDS_GEO_DGNREPORT_TUNNEL_TOTAL_DISP_ = "Celkové posunutí (%s)"
IDS_GEO_DGNREPORT_TUNNEL_TRIAL_ERROR = "- Kontrola únosnosti průřezu (metodou pokus–omyl s předpokládanou neutrální osou\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL_F_ = "Mezní osová síla (Sub1(P,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_AXIAL2_F_ = "Mezní osová síla (Sub1(P,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_MOMENT_F_ = "Mezní moment (Sub1(M,u)) = %s %s\n\n"
IDS_GEO_DGNREPORT_TUNNEL_ULTIMATE_SHEAR_F_ = "Mezní smyková síla (Sub1(V,u)) = %s %s"
IDS_GEO_DGNREPORT_TUNNEL_UNDER_STRUCT = "Podzemní konstrukce"
IDS_GEO_DGNREPORT_TUNNEL_UNDERGD_MEASURE = "Standard správy měření a opatření pro tunel podzemní elektrárny"
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL_F_ = "  Použitá výztuž Sub1(A,v) = %s %s %s Sub1(,min)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL2_F_ = "Použitá výztuž Sub1(A,v) = %s %s %sSub1( ,applied)Sub1(A,v) ....... "
IDS_GEO_DGNREPORT_TUNNEL_USED_STEEL3_F_ = "  Použitá výztuž Sub1(A,v) = %s %s %s Sub1( ,req)Sub1(A,v)....... "
IDS_GEO_DGNREPORT_TUNNEL_USER_DEFINE = "Uživatelsky definováno"
IDS_GEO_DGNREPORT_TUNNEL_VCA_SHEAR_ = "- Dovolené smykové napětí : Vca = 0.08 \R(fck) = %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VCAS_SHEAR_ = "- Dovolené smykové napětí : Vca = 0.08\R(fck) = %s ~ %s%s\n"
IDS_GEO_DGNREPORT_TUNNEL_VERT_DISP = "Vertikální posunutí"
IDS_GEO_DGNREPORT_TUNNEL_VERT_STRAIN = "Vertikální deformace"
IDS_GEO_DGNREPORT_TUNNEL_WEATHERED_C = "C(erozivá skála)"
IDS_GEO_DGNREPORT_TUNNEL_WIDTH_UNIT_ = "Jednotková šířka (B) = %s %s\n"
IDS_GEO_DGNREPORT_UNITWEIGHT = "Objemová tíha (tonf/m^3)"
IDS_GEO_DGNREPORT_UNITWEIGHT_ = "Hmotnostní jednotka\n(%s)"
IDS_GEO_DGNREPORT_WET_UNITWEIGHT_ = "Objemová tíha ve vlhkém stavu\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_UUTEST = "Vrcholové smykové napětí (UU test)"
IDS_GEO_DGNREPORT_SLOPE_CDTEST = "Reziduální smykové napětí (CD test)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_LAYER = "Skládka"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK_ = "Skládka%s"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2_ = "Skládka(%s)"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK = "Šířka skládky"
IDS_GEO_DGNREPORT_CONSOL_BURIED_THICK2 = "Šířka skládky"
IDS_GEO_DGNREPORT_CONSOL_WATERLEVEL = "Úroveň vody"
IDS_GEO_DGNREPORT_FDN_SAND_CPHI = "C-Phi"
IDS_GEO_DGNREPORT_ROCK_Introduction = "Úvod"
IDS_GEO_DGNREPORT_ROCK_Research_Obejectives = "Cíle projektu"
IDS_GEO_DGNREPORT_ROCK_IResearch_Obejective1 = "Hlavními cíli analýzy a návrhu skalního svahu je stanovit optimální sklon svahu a způsob zajištění na základě proveditelnosti výstavby a nákladové efektivity.\nNa rozdíl od zemního svahu má hornina diskontinuity, jako jsou pukliny, poruchy a zóny rozpojení, kde již existují faktory nestability."
IDS_GEO_DGNREPORT_ROCK_Research_Scope = "Rozsah projektu"
IDS_GEO_DGNREPORT_ROCK_Research_Scope1 = "Obecně platí, že pokud je výška zářezu svahu větší než 20 m, bude posouzen jako nestabilní stav a analyzován podle návrhových kritérií. Následující tabulka je podrobným ukazatelem pro rozhodnutí o rozsahu projektu."
IDS_GEO_DGNREPORT_ROCK_Research_Scope2 = "[Rozsah projektu]"
IDS_GEO_DGNREPORT_ROCK_Research_Scope3 = "Typ"
IDS_GEO_DGNREPORT_ROCK_Research_Scope4 = "Hodnocení indikátoru"
IDS_GEO_DGNREPORT_ROCK_Research_Scope5 = "Řez svahu"
IDS_GEO_DGNREPORT_ROCK_Research_Scope6 = "Svah zářezu s výškou nad 20 m\nZvětralá/rozpojená zemina a hornina\nVyhodnocení sousedních konstrukcí v blízkosti svahu zářezu\nV případě svahu s historií poruch\nRegulace odtoku při vysokých hladinách vody\n"
IDS_GEO_DGNREPORT_ROCK_Design_Criteria = "Návrhová kritéria"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type = "Úhel svahu"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type1 = "Obecně jsou standardní úhly svahu zářezu uvedeny v tabulce níže na základě klasifikace horniny."
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type2 = "Klasifikace skály\n(Pevnost)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type3 = "Kvalita skály"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type4 = "T.C.R %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type5 = "R.Q.D %"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type6 = "Metoda výkopu\n"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type7 = "Úhel svahu"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type8 = "Výstavba svahu"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type9 = "Erozivá\nskála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type10 = "Pod 20%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type11 = "Pod 10%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type12 = "Sklizňová skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type13 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type14 = "Šířka 1 m v intervalu 5 m na výšku"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type15 = "Intaktní skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type16 = "20-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type17 = "10-25%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type18 = "Trhací skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type19 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type20 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type21 = "25-30%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type22 = "Trhací skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type23 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type24 = "Nad 70%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type25 = "40-50%"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type26 = "Trhací skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type27 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type28 = "Šířka 1~2 m v intervalu 10 m na výšku\nŠířka 3 m v intervalu 20 m na výšku"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_1type29 = "[Standardní svah podle klasifikace horniny]"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type1 = "Klasifikace"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type2 = "Výška svahu"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type3 = "Úhel svahu"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type4 = "Ministerstvo výstavby"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type5 = "Highway Co.(KR)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type6 = "Korea Land Co."
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type7 = "LH Co.(KR)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type8 = "Půda"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type9 = "Nad 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type10 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type11 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type12 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type13 = "1:1.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type14 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type15 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type16 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type17 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type18 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type19 = "Sklizňová skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type20 = "Nad 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type21 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type22 = "1:0.7"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type23 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type24 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type25 = "1:1.2"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type26 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type27 = "Trhací skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type28 = "Měkká skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type29 = "Tvrdá skála"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type30 = "Nad 5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type31 = "0~5m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type32 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type33 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type34 = "1:0.5"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type35 = "1:1.0"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type36 = "1:0.8"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type37 = "[Standardní svah pro institut]"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction = "Výstavba svahu"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction1 = "Hlavním účelem zřízení bermy svahu je zajistit jak stabilitu svahu proti plošnému porušení, tak i zajištění průchodu pro údržbu."
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction2 = "Klasifikace"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction3 = "Institut"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction4 = "Výstavba svahu"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction5 = "Korea"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction6 = "Japonsko"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction7 = "Highway Co.\nHighway Design Manual\n(1996)"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction8 = "Ministerstvo výstavby"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction9 = "Příručka pro návrh silnic"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction10 = "Standardní specifikace pro výstavbu"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction11 = "Rozpojená hornina : R.Q.D = 0~10 %, 1 m při přírůstku výšky 5 m\nOdstřelovaná hornina\nRQD = 10~25 % : 1~2 m při přírůstku výšky 10 m\nRQD = 25~35 % : 1~2 m při přírůstku výšky 10 m\nRQD = nad 40 % : 3 m při přírůstku výšky 20 m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction12 = "1 m při přírůstku výšky 5 m, 3 m při přírůstku výšky 20 m"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction13 = "V intervalu 7 m na výšku"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction14 = "Hranice vrstev. V intervalu 7 m na výšku"
IDS_GEO_DGNREPORT_ROCK_Slope_Berm_Construction15 = "[Standard pro zřízení bermy svahu]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety = "Návrhová kritéria pro svah zářezu"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety1 = "Návrhová kritéria pro svah zářezu se obecně pohybují v rozmezí 1,1 až 1,5 pro suché i mokré období. Závisí také na průzkumu lokality a zatěžovacích podmínkách svahu."
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety2 = "Minimální bezpečnostní faktor"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety3 = "KISTEC(KR)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety4 = "Korea Expressway Co."
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety5 = "NAVFAC(US)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety6 = "Národní uhlíková\nrada(UK)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety7 = "Mokré"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety8 = "Suché"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety9 = "Korejský návrhový kód"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety10 = "Směrnice pro návrh silnic"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety11 = "Zatížení působící v dlouhodobém období"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety12 = "Základ konstrukce"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety13 = "Dočasné zatížení během výstavby"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety14 = "Během zemětřesení"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety15 = "Vrcholové smykové napětí (UU test)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety16 = "Reziduální smykové napětí (CD test)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety17 = "Nasycený písek(C=0)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety18 = "C=0, v případě CD testu"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety19 = "[Návrhová kritéria pro svah zářezu]"
IDS_GEO_DGNREPORT_ROCK_Design_Options = "Návrhová možnost"
IDS_GEO_DGNREPORT_ROCK_Design_Options1 = "Klasifikace"
IDS_GEO_DGNREPORT_ROCK_Design_Options2 = "Minimální bezpečnostní faktor"
IDS_GEO_DGNREPORT_ROCK_Design_Options3 = "Řez svahu"
IDS_GEO_DGNREPORT_ROCK_Design_Options4 = "Suché"
IDS_GEO_DGNREPORT_ROCK_Design_Options5 = "Mokré"
IDS_GEO_DGNREPORT_ROCK_Design_Options6 = "[Návrhová možnost]"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis = "Analýza stability svahu skály"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis1 = "Pozadí"
IDS_GEO_DGNREPORT_Rock_Slope_Stability_Analysis2 = "Stereograficky promítněte směr diskontinuit a úhel vnitřního tření, které jsou získány z terénního geologického průzkumu, a vyhodnoťte stabilitu podle režimů porušení skalního svahu.\nPoužijte informace a pevnostní charakteristiky puklinové plochy, které byly ze stereografické projekční analýzy klasifikovány jako pravděpodobnost porušení (nestability)."
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis = "Stereografická analýza"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis1 = "Stereografickou analýzu lze klasifikovat na pólový diagram a diagram velkých kružnic. Diagram velkých kružnic slouží k odhadu možnosti klínového porušení, zatímco pólový diagram je určen jak pro rovinné, tak pro převrácení (toppling).\nStávající metoda používající malou kružnici, která se používala k vykreslení rozdílu směru (strike) mezi svahem a puklinovou plochou, představuje rozsah úhlu v určitém bodě, nikoli skutečný směr (strike). Proto je pro vykreslení přesného kritéria porušení třeba nakreslit velkou kružnici se sklonem 90 stupňů. S přidáním další velké kružnice (přímky) je možné určit možnou oblast porušení rozumněji.\nI když diskontinuity nejsou zahrnuty v pravděpodobné oblasti porušení, pokud existuje faktor nestability při zohlednění vlastností puklinové plochy (výplňové materiály), měla by být provedena kontrola stability."
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis2 = "Klasifikace"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis3 = "Porucha v rovině"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis4 = "Porucha klínu"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis5 = "Porucha převrácení"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis6 = "Pól\na kužel"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis7 = "Pól\na velký kruh"
IDS_GEO_DGNREPORT_Rock_Stereographic_Analysis8 = "[Nestabilní oblast pro každý režim porušení]"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis = "Analýza mezního rovnovážného stavu"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis1 = "Analýza mezní rovnováhy slouží ke kontrole stability porušení s ohledem na pevnostní charakteristiky diskontinuit, tíhu klínu a zatěžovací podmínky, jako je tlak vody, vyztužující síly a vnější zatížení."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis2 = "Klasifikace"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis3 = "Režim selhání"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis4 = "Podmínky selhání"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis5 = "P"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis6 = "W"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis7 = "T"
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis8 = "Porušující blok má jednotkovou tloušťku a obě strany porušujícího bloku se předpokládají jako volné plochy bez třecího odporu.\nSměr vrstevnice (strike) plochy diskontinuity by měl být přibližně rovnoběžný se směrem vrstevnice líce svahu v rozmezí +-20deg. \nPlocha diskontinuity by měla mít pozvolnější sklon (dip) než plocha svahu, aby byla plocha diskontinuity odkryta skrz plochu svahu.\nSklon (dip) plochy diskontinuity musí být větší než úhel tření plochy diskontinuity."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis9 = "Klínové porušení může nastat skluzem po obou plochách ve směru průsečnice nebo skluzem pouze po jedné ploše s oddělením přes druhou plochu.\nSklon (plunge) průsečnice dvou protínajících se ploch diskontinuit musí být větší než úhel tření na povrchu horniny.\nSklon (plunge) průsečnice dvou ploch diskontinuit musí být menší než sklon (dip) plochy svahu.\nSměr (trend) průsečnice dvou ploch diskontinuit musí být přibližně rovnoběžný se směrem sklonu (dip direction) plochy svahu (v rozmezí +-20 deg)."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis10 = "Směr vrstevnice (strike) plochy diskontinuity by měl být přibližně rovnoběžný se směrem vrstevnice líce svahu, jinak by měl být sklon (dip) plochy diskontinuity opačný než směr svahu. Převrácení (toppling) je obecně způsobeno kombinací skluzu a rotačního chování bloku, takže součinitel bezpečnosti nelze vypočítat jednoduchou rovnicí (FS = odolávající síla / hnací síla)."
IDS_GEO_DGNREPORT_Rock_Limit_Equilibrium_Analysis11 = "[Podmínky porušení pro každý režim porušení,(P: Plane, W: Wedge, T: Toppling]"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement = "Přehled výztuže"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement1 = "Níže jsou uvedeny reprezentativní metody vyztužení pro zajištění stability svahu. Závisí to na pevnosti horniny, rozložení diskontinuit a mechanismu porušení."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement2 = "Výztuže"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement3 = "Popis"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement4 = "Osnova"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement5 = "Kámen\nŠroub"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement6 = "Kámen\nKotva"
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement7 = "Vyvrtáním otvoru do základu horninovým vrtákem, vložením svorníku do otvoru a jeho injektáží tato metoda upevňuje uvolněné kameny k základu. Horninový svorník zlepšuje pevnost podloží, a tím snižuje hnací sílu a zvyšuje odolávající sílu, spíše než aby zvyšoval svou vlastní pevnost. Délka a rozteč horninových svorníků by měla být stanovena podle pevnosti podloží, stavu diskontinuit a rozvoje trhlin, vodních poměrů, snadnosti rozšíření vrtu, spolehlivosti injektáže apod. Tato metoda je účinná v silně rozpukaných nebo zónách s výraznými diskontinuitami, případně když je požadováno lokální vyztužení v úsecích s rizikem pádu kamenů. Metoda potlačuje pohyby probíhající podél trhlin a diskontinuit horniny."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement8 = "Tato metoda stlačuje svah tahovou silou a zvyšuje smykovou odolnost základu ukotvením PC ocelového lana, které odolává vysokému tahu, hlouběji než je předpokládaná smyková plocha zářezu po vyvrtání do základu. Používá se hlavně k prevenci blokového porušení horniny a k omezení deformace. Horninová kotva je účinná pro přímé vyztužení díky odolnosti proti vytažení ze základu a pro nepřímé zlepšení materiálových vlastností základu. Zvyšuje odolávající sílu až po vzniku deformace, spíše než aby snižovala hnací sílu. Tato metoda je vhodná pro horninové svahy, kde se očekává rozsáhlé porušení, nebo když je stabilita svahu vyžadována kvůli kontinuitě ploch diskontinuit."
IDS_GEO_DGNREPORT_Rock_Overview_of_Reinforcement9 = "[Přehled výztuže]"
IDS_GEO_DGNREPORT_Rock_Results = "Výsledky"
IDS_GEO_DGNREPORT_Rock_SGP_Results = "Stereografická analýza"
IDS_GEO_DGNREPORT_Rock_SGP_Results1 = "Stereograficky promítněte směry diskontinuit a úhel vnitřního tření získané z terénního geologického průzkumu a vyhodnoťte stabilitu podle režimů porušení horninového svahu pomocí SoilWorks."
IDS_GEO_DGNREPORT_Rock_SGP_Results2 = "Typ"
IDS_GEO_DGNREPORT_Rock_SGP_Results3 = "Výsledky"
IDS_GEO_DGNREPORT_Rock_SGP_Results4 = "Hodnocení"
IDS_GEO_DGNREPORT_Rock_SGP_Results5 = "Stereo síť"
IDS_GEO_DGNREPORT_Rock_SGP_Results6 = "Porucha v rovině"
IDS_GEO_DGNREPORT_Rock_SGP_Results7 = "Porucha klínu"
IDS_GEO_DGNREPORT_Rock_SGP_Results8 = "Porucha převrácení"
IDS_GEO_DGNREPORT_Rock_SGP_Results9 = "Standardní úhel svahu"
IDS_GEO_DGNREPORT_Rock_SGP_Results10 = "Kontrola"
IDS_GEO_DGNREPORT_Rock_SGP_Results11 = "Nestabilní"
IDS_GEO_DGNREPORT_Rock_SGP_Results12 = "Stabilní"
IDS_GEO_DGNREPORT_Rock_SGP_Results13 = "Směr sklonu svahu : %s\nÚhel tření : %s\nSvah %s - Možné %s\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results14 = "Směr sklonu svahu : %s\nÚhel tření : %s\nStabilní\n"
IDS_GEO_DGNREPORT_Rock_SGP_Results15 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results = " Výsledky"
IDS_GEO_DGNREPORT_Rock_LEM_Results1 = "LEM"
IDS_GEO_DGNREPORT_Rock_LEM_Results2 = "Použijte informace a pevnostní charakteristiky plochy diskontinuity, které byly ze stereografické projekční analýzy pomocí SoilWorks klasifikovány jako pravděpodobnost porušení (nestabilita)."
IDS_GEO_DGNREPORT_Rock_LEM_Results3 = "Typ"
IDS_GEO_DGNREPORT_Rock_LEM_Results4 = "Hmotnostní jednotka(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results5 = "Spoj 1"
IDS_GEO_DGNREPORT_Rock_LEM_Results6 = "Spoj 2"
IDS_GEO_DGNREPORT_Rock_LEM_Results7 = "Nezpevněný[Suchý]"
IDS_GEO_DGNREPORT_Rock_LEM_Results8 = "Nezpevněný[Mokré]"
IDS_GEO_DGNREPORT_Rock_LEM_Results9 = "Nezpevněný[Suchý]"
IDS_GEO_DGNREPORT_Rock_LEM_Results10 = "Zpevněný[Mokré]"
IDS_GEO_DGNREPORT_Rock_LEM_Results11 = "Kritéria návrhu"
IDS_GEO_DGNREPORT_Rock_LEM_Results12 = "Bezpečnostní faktor"
IDS_GEO_DGNREPORT_Rock_LEM_Results13 = "Kontrola"
IDS_GEO_DGNREPORT_Rock_LEM_Results14 = "V případě [%s] součinitel bezpečnosti splňuje dovolenou hodnotu, %.3f, stabilní."
IDS_GEO_DGNREPORT_Rock_LEM_Results15 = "V případě [%s] součinitel bezpečnosti nesplňuje dovolenou hodnotu, %.3f, je vyžadováno vyztužení."
IDS_GEO_DGNREPORT_Rock_LEM_Results16 = "[%s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results17 = "Mohr-Coulomb"
IDS_GEO_DGNREPORT_Rock_LEM_Results18 = "Barton-Bandis"
IDS_GEO_DGNREPORT_Rock_LEM_Results19 = "Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results20 = "Generalizovaný Hoek-Brown"
IDS_GEO_DGNREPORT_Rock_LEM_Results21 = "Křivka výkonu"
IDS_GEO_DGNREPORT_Rock_LEM_Results22 = "[Typ modelu : %s]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb1 = "Kohéze(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb2 = "Úhel tření(stupně)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Mohr_coulomb3 = "[Parametry smykové pevnosti]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis1 = "JRC"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis2 = "JCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Barton_Bandis3 = "Phir(stupně)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown2 = "m"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown1 = "UCS(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown2 = "mb"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown3 = "s"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Generalized_Hoek_Brown4 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve1 = "a"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve2 = "b"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Power_Curve3 = "c"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling1 = "Úhel tření(stupně)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling2 = "Poměr výplně"
IDS_GEO_DGNREPORT_Rock_LEM_Results_Consider_Filling3 = "[Pevnostní parametry pro výplňové materiály]"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent1 = "Tenzní síla(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent2 = "Smyková síla(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent3 = "Síla vytažení(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent4 = "Číslo"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent5 = "KámenŠroub"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent6 = "KámenKotva"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent7 = "Celková délka(%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent8 = "Nezpevněná délka"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent9 = "Zpevněná délka"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent10 = "Číslo(/%s)"
IDS_GEO_DGNREPORT_Rock_LEM_Results_ReinForceMent11 = "[Vlastnosti výztuže]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions = "Shrnutí a závěry"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions1 = "Shrnutí pro každý průřez"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions2 = "[Stereografická analýza]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions3 = "Typ"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions4 = "Předběžné hodnocení"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions5 = "Standardní svah"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions6 = "Výsledky"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions7 = "Porucha v rovině"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions8 = "Porucha klínu"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions9 = "Porucha převrácení"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions10 = "Nestabilní"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions11 = "Stabilní"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions12 = "[Analýza mezního rovnovážného stavu]"
IDS_GEO_DGNREPORT_Rock_Summary_and_Conclusions13 = "Kontrola"
IDS_GEO_DLL_ERROR = "Nelze najít "
IDS_GEO_DLL_REPORT_ERROR = "Jedná se o nekompatibilní verzi modulu návrhového Reportu."
IDS_GEO_DGNREPORT_CONSOL_IZ_Z = "Iz-Z관계"
IDS_GEO_DGNREPORT_CONSOL_E_Z = "E-Z관계"
IDS_GEO_DGNREPORT_CONSOL_BARRON = "Barron"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI = "Yoshikuni"
IDS_GEO_DGNREPORT_CONSOL_HANSBO = "Hansbo"
IDS_GEO_DGNREPORT_CONSOL_ONOUE = "Onoue"
IDS_GEO_DGNREPORT_CONSOL_BARRON_YEAR = "Barron\n(1948)"
IDS_GEO_DGNREPORT_CONSOL_YOSHIKUNI_YEAR = "Yoshikuni\n(1979)"
IDS_GEO_DGNREPORT_CONSOL_HANSBO_YEAR = "Hansbo\n(1981)"
IDS_GEO_DGNREPORT_CONSOL_ONOUE_YEAR = "Onoue\n(1988)"
IDS_GEO_DGNREPORT_CONSOL_WELL_RESISTANCE = "Odolnost studny"
IDS_GEO_DGNREPORT_CONSOL_SMEAR_EFFECT = "Efekt rozmazání"
IDS_GEO_DGNREPORT_FDN_ISOF = "직접기초"
IDS_GEO_DGNREPORT_FDN_ISOF_SUMMARY = "직접기초 요약"
IDS_GEO_DGNREPORT_FDN_RESULT_SUMMARY = "설계결과 요약"
IDS_GEO_DGNREPORT_FDN_ISOF_BEARING = "직접기초의 지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_STATIC = "정역학적 검토"
IDS_GEO_DGNREPORT_FDN_INSITU = "현장시험"
IDS_GEO_DGNREPORT_FDN_ISOF_LATERAL = "직접기초의 횡방향지지력 검토 요약"
IDS_GEO_DGNREPORT_FDN_LATERAL = "횡방향지지력 검토"
IDS_GEO_DGNREPORT_FDN_VER_SETTLEMENT = "연직침하량 검토"
IDS_GEO_DGNREPORT_FDN_AXIALDIR = "축방향"
IDS_GEO_DGNREPORT_FDN_AXIALORTHDIR = "축직각방향"
IDS_GEO_DGNREPORT_FDN_THEORY_BEARING = "이론적 지지력 공식(%s)"
IDS_GEO_DGNREPORT_FDN_SHEAR_BEARING = "지반의 허용전단지지력"
IDS_GEO_DGNREPORT_FDN_SETTLEMENT = "침하량 검토"
IDS_GEO_DGNREPORT_FDN_TERZAGHI = "Terzaghiho mezní nosnost"
IDS_GEO_DGNREPORT_FDN_LOCAL_SHEAR = "국부전단파괴"
IDS_GEO_DGNREPORT_FDN_MODIFY_SHEAR = "수정전단파괴"
IDS_GEO_DGNREPORT_FDN_BEARING_PLACE = "현장시험을 통한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CLAY = "점토지반에서 현장베인시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_SAND = "모래자갈지반에서 공내재하시험 결과 이용"
IDS_GEO_DGNREPORT_FDN_BEARING_EXPERIENCE = "경험치에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_CON = "Stanovení dovolené únosnosti na základě kuželové penetrační zkoušky (Meyerhof, 1956)"
IDS_GEO_DGNREPORT_FDN_BEARING_PLATE = "평판재하시험에 의한 극한지지력의 산정"
IDS_GEO_DGNREPORT_FDN_ROCK_BEARING = "암반의 지지력산정"
IDS_GEO_DGNREPORT_FDN_BEARING_AXIAL = "일축압축강도를 이용한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_ROCKLEVEL = "암반등급분류법에 의한 지지력 산정"
IDS_GEO_DGNREPORT_FDN_BEARING_RQD = "Povolená nosnost na základě RQD"
IDS_GEO_DGNREPORT_FDN_BOTTOM_SHEAR = "기초바닥면의 허용전단저항력"
IDS_GEO_DGNREPORT_FDN_MOVE_PREVENT = "활동방지벽이 유효재하면 이내에 있는 경우"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT = "탄성이론에 의한 침하량 산정"
IDS_GEO_DGNREPORT_FDN_CLAY_SETTLEMENT = "포화점토상의 기초의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_TRANSFORM_SETTLEMENT = "변형영향계수를 이용한 사질토에서의 탄성침하량 산정"
IDS_GEO_DGNREPORT_FDN_PLATE_SETTLEMENT = "평판재하시험 결과로부터 기초의 침하량 추정"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_1 = "Stanovení sedání podle teorie pružnosti-Ⅰ((Df=0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_SETTLEMENT_2 = "Stanovení sedání podle teorie pružnosti-Ⅱ((Df>0)"
IDS_GEO_DGNREPORT_FDN_ELASTIC_DISPLACEMENT = "탄성변위량"
IDS_GEO_DGNREPORT_FDN_SCHMERTMANN_HARTMAN = "Schmertmann a Hartman(1978)"
IDS_GEO_DGNREPORT_FDN_TERZAGHI_PECK = "Terzaghi a Peck(1967)"
IDS_GEO_DGNREPORT_FDN_BOND = "Bond(1961)"
IDS_GEO_DGNREPORT_FDN_ECCEN_CORRECTION = "편심하중에 대한 보정"
IDS_GEO_DGNREPORT_FDN_GROUNDWATER = "지하수위 영향"
IDS_GEO_DGNREPORT_FDN_ISOF_STATE = "직접기초 현황"
IDS_GEO_DGNREPORT_FDN_ELASTIC_RESTRAIN = "Elasticky omezeno"
IDS_GEO_DGNREPORT_FDN_ULTIMATE_BEARING = "극한지지력"
IDS_GEO_DGNREPORT_FDN_ASSHTO = "ASSHTO"
IDS_GEO_DGNREPORT_FDN_MEYERHOF = "Meyerhof"
IDS_GEO_DGNREPORT_FDN_ROWE_ARMITAGE = "Rowe a Armitage(1987)"
IDS_GEO_DGNREPORT_FDN_ZHANG_EINSTEIN = "Zhang a Einstein(1998)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_FOUND = "Canadian Foundation Engineering Manual(2006)"
IDS_GEO_DGNREPORT_FDN_NAVFAC = "NAVFAC(1982)"
IDS_GEO_DGNREPORT_FDN_CANADIAN_GEO = "Kanadská geotechnická společnost, (1985)"
IDS_GEO_DGNREPORT_FDN_FHWA = "FHWA"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH1 = "喫醴긋팃팃쪽豚冀令(쉔蓼긋팃묏넋세減방렀(GB 50330-2002))"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH2 = "긋팃喫竟잚謹"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH3 = "I잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH4 = "II잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH5 = "III잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH6 = "IV잚"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH7 = "루뺏넋똑"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH8 = "팃쪽豚冀令(멕욱궐)"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH9 = "H%s8m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH10 = "8m%sH%s15m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH11 = "15m%sH%s25m"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH12 = "菓루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH13 = "櫓된루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH14 = "퓻루뺏"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH15 = "1:0.00~1:0.10"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH16 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH17 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH18 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH19 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH20 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH21 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH22 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH23 = "1:0.10~1:0.15"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH24 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH25 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH26 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH27 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH28 = "1:0.50~1:0.75"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH29 = "1:0.75~1:1.00"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH30 = "1:0.15~1:0.25"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH31 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH32 = "1:0.25~1:0.35"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH33 = "1:0.35~1:0.50"
IDS_GEO_DGNREPORT_ROCK_Design_Slope_Angle_2type_CH34 = "[몹考竟방땍돨깃硫허閨-H槨긋팃멕똑]"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH1 = "쉔蓼긋팃묏넋세減방렀\n(GB50330-2012)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH2 = "寧섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH3 = "랗섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety_CH4 = "힛섬긋팃(틱충샀粮窟뺄땡랬)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA = "볺쀍긢??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MODELIMAGE = "긾긢깑?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Remain = "Newmark - 럄뿯떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Newmark_Moment = "Newmark - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_None = "Nexco - 떗뱗믟돷귩뛩뿶궢궶궋"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Remain = "Nexco - 뢷렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Nexco_Moment = "Nexco - 럃렄떗뱗믟돷"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain = "럄뿯떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_a = "럄뿯떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Remain_b = "럄뿯떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek = "긯?긏떗뱗"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_a = "긯?긏떗뱗(a)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Peek_b = "긯?긏떗뱗(b)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_COHESION = "봖뭶쀍\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FRICTION_ANGLE = "볙븫?랢둷\n%s(걢)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PARAM = "긬깋긽??"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_GMAT_NO = "뭤붦븿맜\n붥뜂"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_D50 = "D50\n(%s)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY = "댝멣뿦똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_MIN_SAFETY_LIST = "띍룷댝멣뿦깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALNAME = "됶먏긑?긚뼹 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE = "됶먏롰쀞 : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALCTYPE = "똶럁뺴? : %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FORMULA = "똶럁렜\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FROMHERE = "궞궞궳\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_FS = "%s: 댝멣뿦\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_R = "%s: 궥귊귟?뚇궻뵾똞(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_C = "%s: 봖뭶쀍(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_L = "%s: 긚깋귽긚뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W = "%s: 긚깋귽긚궻멣뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Alpha = "%s: 긚깋귽긚뭷?궴궥귊귟?궻뭷륲듩둷뱗[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_W_ = "%s: 긚깋귽긚뢣쀊(릣댧댥돷궼뻆쁝뭁댧뫬먑뢣쀊(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_KH = "%s: 먠똶릣빟릏뱗\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_PHI = "%s: 볙븫?랢둷[deg]\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_y = "%s: 긚깋귽긚궻뮮궠(%s)\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMinSafety = "띍룷댝멣뿦 = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterX = "?궻뭷륲 X뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleCenterZ = "?궻뭷륲 Z뺴뛀띆뷭뭠(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dCircleRadius = "?궻뵾똞?R(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofResistance = "믭뛕긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dMomentofMovement = "딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_SAFETY_IMG = "댝멣뿦?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_PEAK = "?븱릏뱗 (긯?긏떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dAH_RES = "?븱릏뱗 (럄뿯떗뱗렄) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDINETIA = "뒿맜긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRNUME = "뭤릏믭뛕쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dRDENO = "뭤릏뒿맜쀍궻딈?딳벍긾?긽깛긣(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MAX = "뒍벍빾댧쀊걙맫걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_MIN = "뒍벍빾댧쀊걙븠걚(%s) = %s\n"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_dDISPL_IMG = "뒍벍빾댧쀊궻렄뜌쀰?"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST = "긦깄???긏?깏긚긣"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Factor_of_safety_design_criteria = "먠똶딈?댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Interpretation_of_the_min_safety_factor = "띍룷댝멣뿦"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Fellenius = "Fellenius"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_Road_Fellenius = "Modified Fellenius(볷?벞쁇뱘뛊)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_River_Fellenius = "Modified Fellenius(볷?됋먯믥뻞)"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_ANALTYPE_Desc = "Newmark궸귝귟뒍벍빾댧쀊똶럁"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_INPUTDATA_STAGE = "볺쀍긢?? - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_CALC_SAFETY_STAGE = "댝멣뿦똶럁 - %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_NEWMARK_LIST_STAGE = "긦깄???긏?깏긚긣- %s"
IDS_GEO_DGNREPORT_SLOPE_NEWMARK_STAGNAME = "?뛊뭝둏뼹뤝 : %s\n"
IDS_GEO_DGNREPORT_FDN_REACTION = "지반반력"
IDS_GEO_DGNREPORT_FDN_CONDITION = "기초현황"
IDS_GEO_DGNREPORT_ROCK_Factor_of_Safety20 = "암반 포화구간 1/2심도까지 지하수 적용"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH0 = "쌓기비탈면이 다음 조건에 해당하는 경우에는 반드시 안정해석을 실시한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH1 = "쌓\n기\n부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH2 = "ㆍ비탈면 높이가 10m 이상인 경우\nㆍ쌓기재료의 함수특성이 높고, 전단강도가 낮은 경우\nㆍ붕괴시 복구가 장시간 소요되거나 주변 인접시설물에 중대한 인명, 재산상\n피해를 주는 경우\nㆍ지형특성으로 인하여 쌓기토체 내부로 지속적인 지하수의 유입이\n발생하는 경우 (경사지반, 계곡부 쌓기)\nㆍ홍수시 비탈면이 침수되거나 비탈끝이 침식되는 경우\nㆍ쌓기비탈면의 원지반이 양호하지 못한 경우(연약지반 등)\nㆍ내진안정해석이 필요한 경우\nㆍ위 조건 외에 설계가자 필요하다고 판단하는 경우"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH3 = "연 약 지 반\n쌓   기   부"
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH4 = "ㆍ연약지반 비탈면 안정해석은 단기 및 장기로 구분하여 실시하여야 한다.\nㆍ연약지반 심도에 따른 강도특성 및 압밀에 따른 강도증가, \n공용중 교통하중등을 고려하여야 한다."
IDS_GEO_DGNREPORT_SLOPE_SELECT_STANDARD_CH5 = "쌓기비탈면의 안정해석은 쌓기재료의 특성과 지하수 조건에 대하여 충분히 고려하여야 한다.\n쌓기비탈면의 원지반이 불안정한 경우는 원지반까지 파괴가 발생하는 경우도 고려한다."
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH0 = "한국\n시설안전\n관리공단\n(2011)\n/일반쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH1 = "장기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH2 = "단기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH3 = "건기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH4 = "우기시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH5 = "지진시"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH6 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH7 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH8 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH9 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH10 = "한국\n시설안전\n관리공단\n(2011)\n/연약지반 쌓기"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH11 = "쌓기체 내에 지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH12 = "안정성에 가장 불리한 지하수위 혹은 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH13 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH14 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH15 = "한국\n시설안전\n관리공단\n(2011)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH16 = "지하수가 없는 것으로 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH17 = "지하수위를 결정하여 해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH18 = "강우강도를 고려하여 침투해석"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH19 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH20 = "지하수위는 우기시 조건과 동일하게 적용"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH21 = "표준적인 계획 안전율"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH22 = "가설구조물, 건설 중의 비탈면 안정"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH23 = "한국시설안전\n관리공단\n(2006)"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH24 = "연약지반구간"
IDS_GEO_DGNREPORT_SLOPE_DGN_STANDARD_CH25 = "한국시설안전관리공단(2011)"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SEASON = "지진시"
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_SATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하여 안전한 것으로 판단됨."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_UNSATISFACTION_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s의 경우 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_SLOPE_EARTHQ_ADD_CHECK_ = "- 지진시 단면의 %s 비탈면 안정성 검토결과 %s에서 허용 안전율 %g를 만족하지 못하므로 추가 검토가 필요함."
IDS_GEO_DGNREPORT_PILETIP_BOLT_HEAD_CHECK = "선단부 접합(접시머리볼트)검토"
IDS_GEO_DGNREPORT_PILE_NUM = "말뚝번호"
IDS_GEO_DGNREPORT_GRPPILE_EFFECT = "군말뚝 지지력 감소율 적용(Converse-Labarre)"
